#	沒有結果。														
!	沒有結果。														
/	沒有結果。														
u	沒有結果。														
s	沒有結果。														
r	沒有結果。														
/	沒有結果。														
b	沒有結果。														
i	沒有結果。														
n	沒有結果。														
/	沒有結果。														
e	沒有結果。														
n	沒有結果。														
v	沒有結果。														
p	沒有結果。														
y	沒有結果。														
t	沒有結果。														
h	沒有結果。														
o	沒有結果。														
n	沒有結果。														
															
#	沒有結果。														
-	沒有結果。														
*	沒有結果。														
-	沒有結果。														
c	沒有結果。														
o	沒有結果。														
d	沒有結果。														
i	沒有結果。														
n	沒有結果。														
g	沒有結果。														
:	沒有結果。														
u	沒有結果。														
t	沒有結果。														
f	沒有結果。														
-	沒有結果。														
8	沒有結果。														
-	沒有結果。														
*	沒有結果。														
-	沒有結果。														
															
															
i	沒有結果。														
m	沒有結果。														
p	沒有結果。														
o	沒有結果。														
r	沒有結果。														
t	沒有結果。														
c	沒有結果。														
s	沒有結果。														
v	沒有結果。														
															
i	沒有結果。														
m	沒有結果。														
p	沒有結果。														
o	沒有結果。														
r	沒有結果。														
t	沒有結果。														
s	沒有結果。														
y	沒有結果。														
s	沒有結果。														
															
															
#	沒有結果。														
f	沒有結果。														
r	沒有結果。														
o	沒有結果。														
m	沒有結果。														
_	沒有結果。														
f	沒有結果。														
i	沒有結果。														
l	沒有結果。														
e	沒有結果。														
=	沒有結果。														
"	沒有結果。														
.	沒有結果。														
/	沒有結果。														
T	沒有結果。														
e	沒有結果。														
x	沒有結果。														
t	沒有結果。														
s	沒有結果。														
/	沒有結果。														
Z	沒有結果。														
u	沒有結果。														
o	沒有結果。														
z	沒有結果。														
h	沒有結果。														
u	沒有結果。														
a	沒有結果。														
n	沒有結果。														
_	沒有結果。														
X	沒有結果。														
i	沒有結果。														
a	沒有結果。														
n	沒有結果。														
y	沒有結果。														
u	沒有結果。														
n	沒有結果。														
_	沒有結果。														
R	沒有結果。														
e	沒有結果。														
v	沒有結果。														
i	沒有結果。														
s	沒有結果。														
e	沒有結果。														
d	沒有結果。														
_	沒有結果。														
u	沒有結果。														
t	沒有結果。														
f	沒有結果。														
8	沒有結果。														
.	沒有結果。														
t	沒有結果。														
x	沒有結果。														
t	沒有結果。														
"	沒有結果。														
															
#	沒有結果。														
t	沒有結果。														
o	沒有結果。														
_	沒有結果。														
f	沒有結果。														
i	沒有結果。														
l	沒有結果。														
e	沒有結果。														
=	沒有結果。														
"	沒有結果。														
.	沒有結果。														
/	沒有結果。														
T	沒有結果。														
e	沒有結果。														
x	沒有結果。														
t	沒有結果。														
s	沒有結果。														
/	沒有結果。														
O	沒有結果。														
u	沒有結果。														
t	沒有結果。														
p	沒有結果。														
u	沒有結果。														
t	沒有結果。														
(	沒有結果。														
Z	沒有結果。														
u	沒有結果。														
o	沒有結果。														
z	沒有結果。														
h	沒有結果。														
u	沒有結果。														
a	沒有結果。														
n	沒有結果。														
)	沒有結果。														
_	沒有結果。														
Q	沒有結果。														
.	沒有結果。														
t	沒有結果。														
x	沒有結果。														
t	沒有結果。														
"	沒有結果。														
															
#	沒有結果。														
f	沒有結果。														
r	沒有結果。														
o	沒有結果。														
m	沒有結果。														
_	沒有結果。														
f	沒有結果。														
i	沒有結果。														
l	沒有結果。														
e	沒有結果。														
=	沒有結果。														
'	沒有結果。														
.	沒有結果。														
/	沒有結果。														
I	沒有結果。														
n	沒有結果。														
p	沒有結果。														
u	沒有結果。														
t	沒有結果。														
.	沒有結果。														
t	沒有結果。														
x	沒有結果。														
t	沒有結果。														
'	沒有結果。														
															
#	沒有結果。														
t	沒有結果。														
o	沒有結果。														
_	沒有結果。														
f	沒有結果。														
i	沒有結果。														
l	沒有結果。														
e	沒有結果。														
=	沒有結果。														
'	沒有結果。														
.	沒有結果。														
/	沒有結果。														
O	沒有結果。														
u	沒有結果。														
t	沒有結果。														
p	沒有結果。														
u	沒有結果。														
t	沒有結果。														
_	沒有結果。														
Q	沒有結果。														
.	沒有結果。														
t	沒有結果。														
x	沒有結果。														
t	沒有結果。														
'	沒有結果。														
															
d	沒有結果。														
a	沒有結果。														
t	沒有結果。														
a	沒有結果。														
_	沒有結果。														
p	沒有結果。														
a	沒有結果。														
t	沒有結果。														
h	沒有結果。														
=	沒有結果。														
"	沒有結果。														
.	沒有結果。														
/	沒有結果。														
R	沒有結果。														
e	沒有結果。														
s	沒有結果。														
/	沒有結果。														
H	沒有結果。														
a	沒有結果。														
n	沒有結果。														
z	沒有結果。														
i	沒有結果。														
g	沒有結果。														
u	沒有結果。														
y	沒有結果。														
i	沒有結果。														
n	沒有結果。														
s	沒有結果。														
h	沒有結果。														
o	沒有結果。														
u	沒有結果。														
c	沒有結果。														
e	沒有結果。														
.	沒有結果。														
t	沒有結果。														
x	沒有結果。														
t	沒有結果。														
"	沒有結果。														
															
p	沒有結果。														
u	沒有結果。														
n	沒有結果。														
c	沒有結果。														
t	沒有結果。														
u	沒有結果。														
a	沒有結果。														
t	沒有結果。														
i	沒有結果。														
o	沒有結果。														
n	沒有結果。														
=	沒有結果。														
'	沒有結果。														
，															
。															
！															
？															
：															
；															
…															
—															
（															
）															
《															
》															
〈															
〉															
“															
”															
‘															
’															
’															
\	沒有結果。														
n	沒有結果。														
'	沒有結果。														
#	沒有結果。														
注	1750	u韻	P154	zhù	去	【灌注】	（古）章侯	ȶǐwo	（廣）之戍切	章遇合三去遇	ʨǐu				 
意	1149	i韻	P102	yì	去		（古）影職	ĭə̄k	（廣）於記切	影志開三去止	ĭə				 
這	沒有結果。														
裏	1495	i韻	P132	lǐ	上		（古）來之	lĭə	（廣）良士切	來止開三上止	lĭə				 
有	3269	iou韻	P286	yǒu	上		（古）匣之	ɣĭwǝ	（廣）雲久切	雲有開三上流	ɣĭǝu				 
個	260	e韻	P024	ɡè	去		（古）見歌	ka	（廣）古賀切	見箇開一去果	kɑ				 
半	3575	an韻	P311	bàn	去		（古）幫元	puan	（廣）博漫切	幫換合一去山	puɑn				 
角	824	üe韻	P073	jué	陽		（古）見屋	keŏk	（廣）古岳切	見覺開二入江	kɔk				 
〖角2〗	2979	iɑo韻	P260	jiǎo	上		（古）見屋	keŏk	（廣）古岳切	見覺開二入江	kɔk				 
空	5101	ueng/onɡ韻	P446	kōnɡ	陰		（古）溪東	kʻoŋ	（廣）苦紅切	溪東合一平通	kʻuŋ				 
格	249	e韻	P023	ɡé	陽		（古）見鐸	keɑ̆k	（廣）古伯切	見陌開二入梗	kɐk				 
和	163	ia韻	P015	xiá	陽		（古）匣緝	ɣeǝp	（廣）侯夾切	匣洽開二入咸	ɣɐp				 
〖和2〗	296	e韻	P027	hé	陽	【和諧】	（古）匣歌	ɣua	（廣）戶戈切	匣戈合一平果	ɣuɑ				 
〖和3〗	311	e韻	P028	hè	去	【跟着唱】	（古）匣歌	ɣua	（廣）胡臥切	匣過合一去果	ɣuɑ				 
全	4105	üan韻	P357	quán	陰		（古）從元	ʣĭwan	（廣）疾緣切	從仙合三平山	ʣĭwεn				 
角	824	üe韻	P073	jué	陽		（古）見屋	keŏk	（廣）古岳切	見覺開二入江	kɔk				 
〖角2〗	2979	iɑo韻	P260	jiǎo	上		（古）見屋	keŏk	（廣）古岳切	見覺開二入江	kɔk				 
空	5101	ueng/onɡ韻	P446	kōnɡ	陰		（古）溪東	kʻoŋ	（廣）苦紅切	溪東合一平通	kʻuŋ				 
格	249	e韻	P023	ɡé	陽		（古）見鐸	keɑ̆k	（廣）古伯切	見陌開二入梗	kɐk				 
，															
還	3968	uan韻	P345	huán	陽		（古）匣元	ɣoan	（廣）戶關切	匣刪合二平山	ɣwan				 
有	3269	iou韻	P286	yǒu	上		（古）匣之	ɣĭwǝ	（廣）雲久切	雲有開三上流	ɣĭǝu				 
一	1115	i韻	P099	yī	陰		（古）影質	ĭĕt	（廣）於悉切	影質開三入臻	ĭĕt				 
個	260	e韻	P024	ɡè	去		（古）見歌	ka	（廣）古賀切	見箇開一去果	kɑ				 
回	2600	uei韻	P227	huí	陽		（古）匣微	ɣuəi	（廣）戶恢切	匣灰合一平蟹	ɣuɒi				 
車	332	e韻	P030	chē	陰		（古）昌魚	ȶʻiɑ	（廣）尺奢切	昌麻開三平假	ʨʻǐa				 
〖車2〗	2084	ü韻	P182	jū	陰		（古）見魚	kǐɑ	（廣）九魚切	見魚開三平遇	kǐo				 
換	3974	uan韻	P346	huàn	去		（古）匣元	ɣuan	（廣）胡玩切	匣換合一去山	ɣuɑn				 
行	4565	anɡ韻	P399	háng	陽	【道路,行列】	（古）匣陽	ɣɑŋ	（廣）胡郎切	匣唐開一平宕	ɣɑŋ				 
〖行2〗	5013	inɡ韻	P438	xíng	陽	【行走】	（古）匣陽	ɣeɑŋ	（廣）戶庚切	匣庚開二平梗	ɣɐŋ				 
〖行3〗	5014	inɡ韻	P439	xíng	陽	【行爲,品性】	（古）匣陽	ɣeɑŋ	（廣）下更切	匣映開二去梗	ɣɐŋ				 
〖行4〗	5022	inɡ韻	P439	xìng	去	【行爲,品行】	（古）匣陽	ɣeɑŋ	（廣）下梗切	匣映開二去梗	ɣɐŋ				 
符	1981	u韻	P173	fú	陽		（古）並侯	bǐwo	（廣）防無切	並虞合三平遇	bǐu				 
															
															
d	沒有結果。														
e	沒有結果。														
f	沒有結果。														
r	沒有結果。														
e	沒有結果。														
a	沒有結果。														
d	沒有結果。														
_	沒有結果。														
d	沒有結果。														
a	沒有結果。														
t	沒有結果。														
a	沒有結果。														
b	沒有結果。														
a	沒有結果。														
s	沒有結果。														
e	沒有結果。														
(	沒有結果。														
d	沒有結果。														
a	沒有結果。														
t	沒有結果。														
a	沒有結果。														
b	沒有結果。														
a	沒有結果。														
s	沒有結果。														
e	沒有結果。														
_	沒有結果。														
p	沒有結果。														
a	沒有結果。														
t	沒有結果。														
h	沒有結果。														
)	沒有結果。														
:	沒有結果。														
															
'	沒有結果。														
'	沒有結果。														
'	沒有結果。														
															
此	1075	i韻	P094	cǐ	上		（古）清支	ʦʻǐe	（廣）雌氏切	清紙開三上止	ʦʻie				 
函	3385	an韻	P296	hán	陽		（古）匣侵	ɣəm	（廣）胡男切	匣覃開一平咸	ɣɒm				 
數	544	uo韻	P048	shuò	去	【多次,頻】	（古）山屋	ʃeŏk	（廣）所角切	山覺開二入江	ʃɔk				 
〖數2〗	1805	u韻	P158	shǔ	上	【計也】	（古）山侯	ʃiwo	（廣）所矩切	山麌合三上遇	ʃiu				 
〖數3〗	1813	u韻	P159	shù	去	【數目】	（古）山侯	ʃiwo	（廣）色句切	山遇合三去遇	ʃiu				 
〖數4〗	1833	u韻	P161	rǔ	上	【計也】	（古）日侯	ȵĭwo	（廣）而主切	日麌合三上遇	nʑĭu				 
〖數5〗	1865	u韻	P163	cù	去	【密】	（古）清屋	ʦʻǐwōk	（廣）趨玉切	清燭合三入通	ʦʻiwok				 
用	5227	ionɡ韻	P458	yònɡ	去		（古）餘東	ʎĭwoŋ	（廣）余頌切	餘用合三去通	jĭwuŋ				 
以	1138	i韻	P101	yǐ	上		（古）餘之	ʎĭə	（廣）羊已切	餘止開三上止	jĭə				 
將	4668	ianɡ韻	P408	jiānɡ	陰	【扶】	（古）精陽	ʦĭɑŋ	（廣）即良切	精陽開三平宕	ʦĭaŋ				 
〖將2〗	4676	ianɡ韻	P409	jiàng	去	【將帥,率領】	（古）精陽	ʦĭɑŋ	（廣）子亮切	精漾開三去宕	ʦĭaŋ				 
〖將3〗	4683	ianɡ韻	P409	qiānɡ	陰	【請】	（古）清陽	ʦʻĭɑŋ	（集）千羊切	清陽開三平宕	ʦʻĭaŋ				 
所	584	uo韻	P051	suǒ	上	【處所,代詞,連詞】	（古）山魚	ʃǐɑ	（廣）踈舉切	山語開三上遇	ʃǐo				 
〖所2〗	2177	ü韻	P190	xǔ	上	【所所,伐木聲】	（古）山魚	ʃǐɑ	（廣）疎舉切	山語開三上遇	ʃǐo				 
有	3269	iou韻	P286	yǒu	上		（古）匣之	ɣĭwǝ	（廣）雲久切	雲有開三上流	ɣĭǝu				 
《															
手	3191	ou韻	P278	shǒu	上		（古）書幽	ɕĭǝu	（廣）書九切	書有開三上流	ɕĭəu				 
冊	377	e韻	P034	cè	去		（古）初錫	ʧʻĕk	（廣）楚革切	初麥開二入梗	ʧʻæk				 
》															
資	1048	i韻	P092	zī	陰		（古）精脂	ʦǐei	（廣）卽夷切	精脂開三平止	ʦi				 
料	3085	iɑo韻	P269	liáo	陽	【觸,樂器】	（古）來宵	liau	（廣）落蕭切	來蕭開四平效	lieu				 
〖料2〗	3094	iɑo韻	P269	liào	去	【估量】	（古）來宵	lĭau	（廣）力弔切	來嘯開四去效	lieu				 
從	5163	ueng/onɡ韻	P452	zōnɡ	陰	【縱橫】	（古）精東	ʦĭwoŋ	（集）將容切	精鍾合三平通	ʦĭwoŋ				 
〖從2〗	5170	ueng/onɡ韻	P452	zònɡ	去	【隨行】	（古）從東	ǳĭwoŋ	（廣）疾用切	從用合三去通	ǳĭwoŋ				 
〖從3〗	5173	ueng/onɡ韻	P452	cōnɡ	陰	【從容】	（古）清東	ʦʻĭwoŋ	（廣）七恭切	清鍾合三平通	ʦʻĭwoŋ				 
〖從4〗	5177	ueng/onɡ韻	P453	cónɡ	陽	【跟隨】	（古）從東	ʣĭwoŋ	（廣）疾容切	從鍾合三平通	ʣĭwoŋ				 
文	4403	uen韻	P384	wén	陽		（古）定文	mĭwən	（廣）無分切	明文合三平臻	mĭuən				 
〖文2〗	4410	uen韻	P385	wèn	去	【文飾】	（古）明文	mĭwən	（集）文運切	明問合三去臻	mĭuən				 
件	3719	ian韻	P324	jiàn	去	【分也】	（古）羣元	ɡĭan	（廣）其輦切	羣獮開三上山	ɡĭεn				 
中	5120	ueng/onɡ韻	P448	zhōnɡ	陰	【中間】	（古）端冬	tĭwəm	（廣）陟弓切	知東合三平通	ȶǐuŋ				 
〖中2〗	5129	ueng/onɡ韻	P449	zhònɡ	去	【射中】	（古）端冬	tĭwəm	（廣）陟仲切	知送合三去通	ȶǐuŋ				 
讀	1886	u韻	P165	dú	陽		（古）定屋	dŏk	（廣）徒谷切	定屋合一入通	duk				 
入	1840	u韻	P161	rù	去		（古）日緝	ȵĭǝ̆p	（廣）人執切	日緝開三入深	nʑiəp				 
，															
並	5065	inɡ韻	P443	bìnɡ	去		（古）並陽	biɑŋ	（廣）蒲迥切	並迥開四上梗	bieŋ				 
以	1138	i韻	P101	yǐ	上		（古）餘之	ʎĭə	（廣）羊已切	餘止開三上止	jĭə				 
一	1115	i韻	P099	yī	陰		（古）影質	ĭĕt	（廣）於悉切	影質開三入臻	ĭĕt				 
定	5030	inɡ韻	P440	dìng	去	【額】	（古）端耕	tieŋ	（廣）丁定切	端徑開四去梗	tieŋ				 
〖定2〗	5032	inɡ韻	P440	dìng	去	【安定】	（古）定耕	dieŋ	（廣）徒徑切	定徑開四去梗	dieŋ				 
格	249	e韻	P023	ɡé	陽		（古）見鐸	keɑ̆k	（廣）古伯切	見陌開二入梗	kɐk				 
式	1027	i韻	P090	shì	去		（古）書職	ɕĭə̆k	（廣）賞職切	書職開三入曾	ɕĭək				 
作	557	uo韻	P049	zuò	去		（古）精鐸	ʦɑ̆k	（廣）則落切	精鐸開一入宕	ʦɑk				 
爲	2498	uei韻	P219	wéi	陽	【作爲】	（古）匣歌	ɣĭwa	（廣）薳支切	雲支合三平止	ɣĭwe				 
〖爲2〗	2529	uei韻	P222	wéi	去	【幫助,給】	（古）匣歌	ɣĭwa	（廣）于僞切	雲寘合三去止	ɣĭwe				 
l	沒有結果。														
i	沒有結果。														
s	沒有結果。														
t	沒有結果。														
輸	1794	u韻	P158	shū	陰		（古）書侯	ɕǐwo	（廣）式朱切	書虞合三平遇	ɕǐu				 
出	1766	u韻	P155	chū	陰		（古）昌物	ȶʻǐwə̆t	（廣）赤律切	昌術合三入臻	ʨʻǐuĕt				 
。															
															
'	沒有結果。														
'	沒有結果。														
'	沒有結果。														
															
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
=	沒有結果。														
[	沒有結果。														
]	沒有結果。														
															
w	沒有結果。														
i	沒有結果。														
t	沒有結果。														
h	沒有結果。														
o	沒有結果。														
p	沒有結果。														
e	沒有結果。														
n	沒有結果。														
(	沒有結果。														
d	沒有結果。														
a	沒有結果。														
t	沒有結果。														
a	沒有結果。														
b	沒有結果。														
a	沒有結果。														
s	沒有結果。														
e	沒有結果。														
_	沒有結果。														
p	沒有結果。														
a	沒有結果。														
t	沒有結果。														
h	沒有結果。														
,	沒有結果。														
'	沒有結果。														
r	沒有結果。														
'	沒有結果。														
)	沒有結果。														
a	沒有結果。														
s	沒有結果。														
c	沒有結果。														
s	沒有結果。														
v	沒有結果。														
f	沒有結果。														
:	沒有結果。														
															
c	沒有結果。														
o	沒有結果。														
n	沒有結果。														
t	沒有結果。														
e	沒有結果。														
n	沒有結果。														
t	沒有結果。														
s	沒有結果。														
=	沒有結果。														
c	沒有結果。														
s	沒有結果。														
v	沒有結果。														
.	沒有結果。														
r	沒有結果。														
e	沒有結果。														
a	沒有結果。														
d	沒有結果。														
e	沒有結果。														
r	沒有結果。														
(	沒有結果。														
c	沒有結果。														
s	沒有結果。														
v	沒有結果。														
f	沒有結果。														
,	沒有結果。														
d	沒有結果。														
e	沒有結果。														
l	沒有結果。														
i	沒有結果。														
m	沒有結果。														
i	沒有結果。														
t	沒有結果。														
e	沒有結果。														
r	沒有結果。														
=	沒有結果。														
'	沒有結果。														
\	沒有結果。														
t	沒有結果。														
'	沒有結果。														
)	沒有結果。														
															
f	沒有結果。														
o	沒有結果。														
r	沒有結果。														
r	沒有結果。														
o	沒有結果。														
w	沒有結果。														
i	沒有結果。														
n	沒有結果。														
c	沒有結果。														
o	沒有結果。														
n	沒有結果。														
t	沒有結果。														
e	沒有結果。														
n	沒有結果。														
t	沒有結果。														
s	沒有結果。														
:	沒有結果。														
#	沒有結果。														
對	2723	uei韻	P238	duì	去		（古）端物	tuə̄t	（廣）都隊切	端隊合一去蟹	tuɒi				 
文	4403	uen韻	P384	wén	陽		（古）定文	mĭwən	（廣）無分切	明文合三平臻	mĭuən				 
〖文2〗	4410	uen韻	P385	wèn	去	【文飾】	（古）明文	mĭwən	（集）文運切	明問合三去臻	mĭuən				 
件	3719	ian韻	P324	jiàn	去	【分也】	（古）羣元	ɡĭan	（廣）其輦切	羣獮開三上山	ɡĭεn				 
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
每	2444	ei韻	P214	měi	上		（古）明之	muə	（廣）武罪切	明賄合一上蟹	muɒi				 
一	1115	i韻	P099	yī	陰		（古）影質	ĭĕt	（廣）於悉切	影質開三入臻	ĭĕt				 
行	4565	anɡ韻	P399	háng	陽	【道路,行列】	（古）匣陽	ɣɑŋ	（廣）胡郎切	匣唐開一平宕	ɣɑŋ				 
〖行2〗	5013	inɡ韻	P438	xíng	陽	【行走】	（古）匣陽	ɣeɑŋ	（廣）戶庚切	匣庚開二平梗	ɣɐŋ				 
〖行3〗	5014	inɡ韻	P439	xíng	陽	【行爲,品性】	（古）匣陽	ɣeɑŋ	（廣）下更切	匣映開二去梗	ɣɐŋ				 
〖行4〗	5022	inɡ韻	P439	xìng	去	【行爲,品行】	（古）匣陽	ɣeɑŋ	（廣）下梗切	匣映開二去梗	ɣɐŋ				 
進	4315	in韻	P376	jìn	去		（古）精真	ʦǐen	（廣）即刃切	精震開三去臻	ʦĭĕn				 
行	4565	anɡ韻	P399	háng	陽	【道路,行列】	（古）匣陽	ɣɑŋ	（廣）胡郎切	匣唐開一平宕	ɣɑŋ				 
〖行2〗	5013	inɡ韻	P438	xíng	陽	【行走】	（古）匣陽	ɣeɑŋ	（廣）戶庚切	匣庚開二平梗	ɣɐŋ				 
〖行3〗	5014	inɡ韻	P439	xíng	陽	【行爲,品性】	（古）匣陽	ɣeɑŋ	（廣）下更切	匣映開二去梗	ɣɐŋ				 
〖行4〗	5022	inɡ韻	P439	xìng	去	【行爲,品行】	（古）匣陽	ɣeɑŋ	（廣）下梗切	匣映開二去梗	ɣɐŋ				 
循	4537	ün韻	P396	xún	陽		（古）邪文	ziwən	（廣）詳遵切	邪諄合三平臻	zĭuĕn				 
環	3968	uan韻	P345	huán	陽		（古）匣元	ɣoan	（廣）戶關切	匣刪合二平山	ɣwan				 
。															
r	沒有結果。														
o	沒有結果。														
w	沒有結果。														
本	4239	en韻	P369	bĕn	上		（古）幫文	puən	（廣）布忖切	幫混合一上臻	puən				 
身	4199	en韻	P366	shēn	陰		（古）書真	ɕĭen	（廣）失人切	書真開三平臻	ɕĭĕn				 
會	2372	uɑi韻	P207	kuài	去	【會計】	（古）見月	kuāt	（廣）古外切	見泰合一去蟹	kuɑi				 
〖會2〗	2626	uei韻	P230	huì	去	【合】	（古）匣月	ɣuāt	（廣）黃外切	匣泰合一去蟹	ɣuɑi				 
返	3606	an韻	P314	fǎn	去		（古）幫元	pĭwan	（廣）府遠切	幫阮合三上山	pĭwɐn				 
回	2600	uei韻	P227	huí	陽		（古）匣微	ɣuəi	（廣）戶恢切	匣灰合一平蟹	ɣuɒi				 
一	1115	i韻	P099	yī	陰		（古）影質	ĭĕt	（廣）於悉切	影質開三入臻	ĭĕt				 
個	260	e韻	P024	ɡè	去		（古）見歌	ka	（廣）古賀切	見箇開一去果	kɑ				 
數	544	uo韻	P048	shuò	去	【多次,頻】	（古）山屋	ʃeŏk	（廣）所角切	山覺開二入江	ʃɔk				 
〖數2〗	1805	u韻	P158	shǔ	上	【計也】	（古）山侯	ʃiwo	（廣）所矩切	山麌合三上遇	ʃiu				 
〖數3〗	1813	u韻	P159	shù	去	【數目】	（古）山侯	ʃiwo	（廣）色句切	山遇合三去遇	ʃiu				 
〖數4〗	1833	u韻	P161	rǔ	上	【計也】	（古）日侯	ȵĭwo	（廣）而主切	日麌合三上遇	nʑĭu				 
〖數5〗	1865	u韻	P163	cù	去	【密】	（古）清屋	ʦʻǐwōk	（廣）趨玉切	清燭合三入通	ʦʻiwok				 
組	1855	u韻	P162	zǔ	上		（古）精魚	ʦɑ	（廣）則古切	精姥合一上遇	ʦu				 
。															
															
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
.	沒有結果。														
a	沒有結果。														
p	沒有結果。														
p	沒有結果。														
e	沒有結果。														
n	沒有結果。														
d	沒有結果。														
(	沒有結果。														
r	沒有結果。														
o	沒有結果。														
w	沒有結果。														
)	沒有結果。														
															
r	沒有結果。														
e	沒有結果。														
t	沒有結果。														
u	沒有結果。														
r	沒有結果。														
n	沒有結果。														
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
															
															
d	沒有結果。														
e	沒有結果。														
f	沒有結果。														
r	沒有結果。														
e	沒有結果。														
a	沒有結果。														
d	沒有結果。														
_	沒有結果。														
i	沒有結果。														
n	沒有結果。														
p	沒有結果。														
u	沒有結果。														
t	沒有結果。														
_	沒有結果。														
f	沒有結果。														
i	沒有結果。														
l	沒有結果。														
e	沒有結果。														
(	沒有結果。														
f	沒有結果。														
r	沒有結果。														
o	沒有結果。														
m	沒有結果。														
_	沒有結果。														
f	沒有結果。														
i	沒有結果。														
l	沒有結果。														
e	沒有結果。														
_	沒有結果。														
p	沒有結果。														
a	沒有結果。														
t	沒有結果。														
h	沒有結果。														
)	沒有結果。														
:	沒有結果。														
															
'	沒有結果。														
'	沒有結果。														
'	沒有結果。														
															
此	1075	i韻	P094	cǐ	上		（古）清支	ʦʻǐe	（廣）雌氏切	清紙開三上止	ʦʻie				 
函	3385	an韻	P296	hán	陽		（古）匣侵	ɣəm	（廣）胡男切	匣覃開一平咸	ɣɒm				 
數	544	uo韻	P048	shuò	去	【多次,頻】	（古）山屋	ʃeŏk	（廣）所角切	山覺開二入江	ʃɔk				 
〖數2〗	1805	u韻	P158	shǔ	上	【計也】	（古）山侯	ʃiwo	（廣）所矩切	山麌合三上遇	ʃiu				 
〖數3〗	1813	u韻	P159	shù	去	【數目】	（古）山侯	ʃiwo	（廣）色句切	山遇合三去遇	ʃiu				 
〖數4〗	1833	u韻	P161	rǔ	上	【計也】	（古）日侯	ȵĭwo	（廣）而主切	日麌合三上遇	nʑĭu				 
〖數5〗	1865	u韻	P163	cù	去	【密】	（古）清屋	ʦʻǐwōk	（廣）趨玉切	清燭合三入通	ʦʻiwok				 
用	5227	ionɡ韻	P458	yònɡ	去		（古）餘東	ʎĭwoŋ	（廣）余頌切	餘用合三去通	jĭwuŋ				 
以	1138	i韻	P101	yǐ	上		（古）餘之	ʎĭə	（廣）羊已切	餘止開三上止	jĭə				 
讀	1886	u韻	P165	dú	陽		（古）定屋	dŏk	（廣）徒谷切	定屋合一入通	duk				 
入	1840	u韻	P161	rù	去		（古）日緝	ȵĭǝ̆p	（廣）人執切	日緝開三入深	nʑiəp				 
欲	2064	ü韻	P180	yù	去		（古）餘屋	ʎiwŏk	（廣）余蜀切	餘燭合三入通	jǐwok				 
標	3103	iɑo韻	P270	biāo	陰		（古）幫宵	pĭau	（廣）甫遙切	幫宵開三平效	pĭɛu				 
注	1750	u韻	P154	zhù	去	【灌注】	（古）章侯	ȶǐwo	（廣）之戍切	章遇合三去遇	ʨǐu				 
古	1682	u韻	P148	ɡǔ	上		（古）見魚	kɑ	（廣）公戶切	見姥合一上遇	ku				 
音	4269	in韻	P372	yīn	陰		（古）影侵	ǐəm	（廣）於金切	影侵開三平深	ĭĕm				 
之	874	i韻	P078	zhī	陰		（古）章之	ȶĭə	（廣）止而切	章之開三平止	ʨĭə				 
文	4403	uen韻	P384	wén	陽		（古）定文	mĭwən	（廣）無分切	明文合三平臻	mĭuən				 
〖文2〗	4410	uen韻	P385	wèn	去	【文飾】	（古）明文	mĭwən	（集）文運切	明問合三去臻	mĭuən				 
件	3719	ian韻	P324	jiàn	去	【分也】	（古）羣元	ɡĭan	（廣）其輦切	羣獮開三上山	ɡĭεn				 
。															
將	4668	ianɡ韻	P408	jiānɡ	陰	【扶】	（古）精陽	ʦĭɑŋ	（廣）即良切	精陽開三平宕	ʦĭaŋ				 
〖將2〗	4676	ianɡ韻	P409	jiàng	去	【將帥,率領】	（古）精陽	ʦĭɑŋ	（廣）子亮切	精漾開三去宕	ʦĭaŋ				 
〖將3〗	4683	ianɡ韻	P409	qiānɡ	陰	【請】	（古）清陽	ʦʻĭɑŋ	（集）千羊切	清陽開三平宕	ʦʻĭaŋ				 
文	4403	uen韻	P384	wén	陽		（古）定文	mĭwən	（廣）無分切	明文合三平臻	mĭuən				 
〖文2〗	4410	uen韻	P385	wèn	去	【文飾】	（古）明文	mĭwən	（集）文運切	明問合三去臻	mĭuən				 
件	3719	ian韻	P324	jiàn	去	【分也】	（古）羣元	ɡĭan	（廣）其輦切	羣獮開三上山	ɡĭεn				 
所	584	uo韻	P051	suǒ	上	【處所,代詞,連詞】	（古）山魚	ʃǐɑ	（廣）踈舉切	山語開三上遇	ʃǐo				 
〖所2〗	2177	ü韻	P190	xǔ	上	【所所,伐木聲】	（古）山魚	ʃǐɑ	（廣）疎舉切	山語開三上遇	ʃǐo				 
有	3269	iou韻	P286	yǒu	上		（古）匣之	ɣĭwǝ	（廣）雲久切	雲有開三上流	ɣĭǝu				 
內	68	a韻	P007	nà	去	【納】	（古）泥緝	nuǝ̆p	（集）諾答切	泥合開一入咸	nɒp				 
〖內2〗	2388	ei韻	P209	nèi	去	【內面】	（古）泥物	nuǝ̄t	（廣）奴對切	泥隊合一去蟹	nuɒi				 
容	5148	ueng/onɡ韻	P450	rónɡ	陽		（古）餘東	ʎĭwoŋ	（廣）餘封切	餘鍾合三平通	jǐwoŋ				 
存	4462	uen韻	P389	cún	陽		（古）從文	ʣuən	（廣）徂尊切	從魂合一平臻	ʣuən				 
爲	2498	uei韻	P219	wéi	陽	【作爲】	（古）匣歌	ɣĭwa	（廣）薳支切	雲支合三平止	ɣĭwe				 
〖爲2〗	2529	uei韻	P222	wéi	去	【幫助,給】	（古）匣歌	ɣĭwa	（廣）于僞切	雲寘合三去止	ɣĭwe				 
字	No.	韻	頁碼	漢語拼音	聲調		上古音	上古擬音	中古反切1	中古地位1	中古擬音1	中古反切2	中古地位2	中古擬音2	備注 
〖字2〗	1058	i韻	P093	zì	去		（古）從之	ǳǐǝ	（廣）疾置切	從志開三去止	ǳǐǝ				 
符	1981	u韻	P173	fú	陽		（古）並侯	bǐwo	（廣）防無切	並虞合三平遇	bǐu				 
串	3960	uan韻	P345	ɡuàn	去		（古）見元	koan	（廣）古患切	見諫合二去山	kwan				 
。															
															
'	沒有結果。														
'	沒有結果。														
'	沒有結果。														
															
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
=	沒有結果。														
'	沒有結果。														
'	沒有結果。														
															
w	沒有結果。														
i	沒有結果。														
t	沒有結果。														
h	沒有結果。														
o	沒有結果。														
p	沒有結果。														
e	沒有結果。														
n	沒有結果。														
(	沒有結果。														
f	沒有結果。														
r	沒有結果。														
o	沒有結果。														
m	沒有結果。														
_	沒有結果。														
f	沒有結果。														
i	沒有結果。														
l	沒有結果。														
e	沒有結果。														
_	沒有結果。														
p	沒有結果。														
a	沒有結果。														
t	沒有結果。														
h	沒有結果。														
,	沒有結果。														
'	沒有結果。														
r	沒有結果。														
'	沒有結果。														
)	沒有結果。														
a	沒有結果。														
s	沒有結果。														
f	沒有結果。														
:	沒有結果。														
															
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
=	沒有結果。														
f	沒有結果。														
.	沒有結果。														
r	沒有結果。														
e	沒有結果。														
a	沒有結果。														
d	沒有結果。														
(	沒有結果。														
)	沒有結果。														
#	沒有結果。														
讀	1886	u韻	P165	dú	陽		（古）定屋	dŏk	（廣）徒谷切	定屋合一入通	duk				 
入	1840	u韻	P161	rù	去		（古）日緝	ȵĭǝ̆p	（廣）人執切	日緝開三入深	nʑiəp				 
文	4403	uen韻	P384	wén	陽		（古）定文	mĭwən	（廣）無分切	明文合三平臻	mĭuən				 
〖文2〗	4410	uen韻	P385	wèn	去	【文飾】	（古）明文	mĭwən	（集）文運切	明問合三去臻	mĭuən				 
檔	沒有結果。														
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
全	4105	üan韻	P357	quán	陰		（古）從元	ʣĭwan	（廣）疾緣切	從仙合三平山	ʣĭwεn				 
部	1927	u韻	P169	bù	去		（古）並之	bǝ	（廣）蒲口切	並厚開一上流	bǝu				 
內	68	a韻	P007	nà	去	【納】	（古）泥緝	nuǝ̆p	（集）諾答切	泥合開一入咸	nɒp				 
〖內2〗	2388	ei韻	P209	nèi	去	【內面】	（古）泥物	nuǝ̄t	（廣）奴對切	泥隊合一去蟹	nuɒi				 
容	5148	ueng/onɡ韻	P450	rónɡ	陽		（古）餘東	ʎĭwoŋ	（廣）餘封切	餘鍾合三平通	jǐwoŋ				 
並	5065	inɡ韻	P443	bìnɡ	去		（古）並陽	biɑŋ	（廣）蒲迥切	並迥開四上梗	bieŋ				 
存	4462	uen韻	P389	cún	陽		（古）從文	ʣuən	（廣）徂尊切	從魂合一平臻	ʣuən				 
爲	2498	uei韻	P219	wéi	陽	【作爲】	（古）匣歌	ɣĭwa	（廣）薳支切	雲支合三平止	ɣĭwe				 
〖爲2〗	2529	uei韻	P222	wéi	去	【幫助,給】	（古）匣歌	ɣĭwa	（廣）于僞切	雲寘合三去止	ɣĭwe				 
字	No.	韻	頁碼	漢語拼音	聲調		上古音	上古擬音	中古反切1	中古地位1	中古擬音1	中古反切2	中古地位2	中古擬音2	備注 
〖字2〗	1058	i韻	P093	zì	去		（古）從之	ǳǐǝ	（廣）疾置切	從志開三去止	ǳǐǝ				 
符	1981	u韻	P173	fú	陽		（古）並侯	bǐwo	（廣）防無切	並虞合三平遇	bǐu				 
串	3960	uan韻	P345	ɡuàn	去		（古）見元	koan	（廣）古患切	見諫合二去山	kwan				 
															
r	沒有結果。														
e	沒有結果。														
t	沒有結果。														
u	沒有結果。														
r	沒有結果。														
n	沒有結果。														
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
															
															
d	沒有結果。														
e	沒有結果。														
f	沒有結果。														
d	沒有結果。														
e	沒有結果。														
l	沒有結果。														
_	沒有結果。														
e	沒有結果。														
n	沒有結果。														
c	沒有結果。														
l	沒有結果。														
i	沒有結果。														
t	沒有結果。														
c	沒有結果。														
s	沒有結果。														
(	沒有結果。														
s	沒有結果。														
t	沒有結果。														
r	沒有結果。														
_	沒有結果。														
x	沒有結果。														
)	沒有結果。														
:	沒有結果。														
#	沒有結果。														
用	5227	ionɡ韻	P458	yònɡ	去		（古）餘東	ʎĭwoŋ	（廣）余頌切	餘用合三去通	jĭwuŋ				 
以	1138	i韻	P101	yǐ	上		（古）餘之	ʎĭə	（廣）羊已切	餘止開三上止	jĭə				 
刪	3452	an韻	P301	shān	陰		（古）山元	ʃean	（廣）所姦切	山刪開二平山	ʃan				 
去	2150	ü韻	P188	qǔ	上	【除】	（古）溪魚	kʻǐɑ	（廣）羌舉切	溪語開三上遇	kʻǐo				 
〖去2〗	2155	ü韻	P188	qù	去	【離】	（古）溪魚	kʻǐɑ	（廣）丘倨切	溪御開三去遇	kʻǐo				 
〖去3〗	2156	ü韻	P188	qù	去	【除】	（古）溪魚	kʻǐɑ	（廣）羌舉切	溪語開三上遇	kʻǐo	（又）丘倨切	溪御開三去遇	kʻǐo	 
字	No.	韻	頁碼	漢語拼音	聲調		上古音	上古擬音	中古反切1	中古地位1	中古擬音1	中古反切2	中古地位2	中古擬音2	備注 
〖字2〗	1058	i韻	P093	zì	去		（古）從之	ǳǐǝ	（廣）疾置切	從志開三去止	ǳǐǝ				 
符	1981	u韻	P173	fú	陽		（古）並侯	bǐwo	（廣）防無切	並虞合三平遇	bǐu				 
串	3960	uan韻	P345	ɡuàn	去		（古）見元	koan	（廣）古患切	見諫合二去山	kwan				 
中	5120	ueng/onɡ韻	P448	zhōnɡ	陰	【中間】	（古）端冬	tĭwəm	（廣）陟弓切	知東合三平通	ȶǐuŋ				 
〖中2〗	5129	ueng/onɡ韻	P449	zhònɡ	去	【射中】	（古）端冬	tĭwəm	（廣）陟仲切	知送合三去通	ȶǐuŋ				 
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
*	沒有結果。														
%	沒有結果。														
^	沒有結果。														
等	4859	enɡ韻	P425	dĕng	上		（古）端之	tə	（廣）多改切	端海開一上蟹	tɑi	（又）都肯切	端等開一上曾	təŋ	 
符	1981	u韻	P173	fú	陽		（古）並侯	bǐwo	（廣）防無切	並虞合三平遇	bǐu				 
號	2772	ɑo韻	P242	háo	陽	【大呼也】	（古）匣宵	ɣau	（廣）胡刀切	匣豪開一平效	ɣɑu				 
〖號2〗	2782	ɑo韻	P243	hào	去	【号令】	（古）匣宵	ɣau	（廣）胡到切	匣号開一去效	ɣɑu				 
：															
把	81	a韻	P008	bǎ	上		（古）幫魚	peɑ	（廣）博下切	幫馬開二上假	pa				 
這	沒有結果。														
些	590	uo韻	P052	suò	去	【語氣詞】	（古）心歌	sa	（廣）蘇箇切	心箇開一去果	sɑ				 
符	1981	u韻	P173	fú	陽		（古）並侯	bǐwo	（廣）防無切	並虞合三平遇	bǐu				 
號	2772	ɑo韻	P242	háo	陽	【大呼也】	（古）匣宵	ɣau	（廣）胡刀切	匣豪開一平效	ɣɑu				 
〖號2〗	2782	ɑo韻	P243	hào	去	【号令】	（古）匣宵	ɣau	（廣）胡到切	匣号開一去效	ɣɑu				 
全	4105	üan韻	P357	quán	陰		（古）從元	ʣĭwan	（廣）疾緣切	從仙合三平山	ʣĭwεn				 
部	1927	u韻	P169	bù	去		（古）並之	bǝ	（廣）蒲口切	並厚開一上流	bǝu				 
變	3897	ian韻	P339	biàn	去		（古）幫元	pĭan	（廣）彼眷切	幫線開三去山	pĭεn				 
成	4831	enɡ韻	P423	chénɡ	陽		（古）禪耕	ʑǐeŋ	（廣）是征切	禪清開三平梗	ʑǐɛŋ				 
空	5101	ueng/onɡ韻	P446	kōnɡ	陰		（古）溪東	kʻoŋ	（廣）苦紅切	溪東合一平通	kʻuŋ				 
格	249	e韻	P023	ɡé	陽		（古）見鐸	keɑ̆k	（廣）古伯切	見陌開二入梗	kɐk				 
，															
堆	2717	uei韻	P237	duī	陰		（古）端微	tuəi	（廣）都回切	端灰合一平蟹	tuɒi				 
到	2862	ɑo韻	P249	dào	去		（古）端宵	tau	（廣）都導切	端号開一去效	tɑu				 
字	No.	韻	頁碼	漢語拼音	聲調		上古音	上古擬音	中古反切1	中古地位1	中古擬音1	中古反切2	中古地位2	中古擬音2	備注 
〖字2〗	1058	i韻	P093	zì	去		（古）從之	ǳǐǝ	（廣）疾置切	從志開三去止	ǳǐǝ				 
符	1981	u韻	P173	fú	陽		（古）並侯	bǐwo	（廣）防無切	並虞合三平遇	bǐu				 
串	3960	uan韻	P345	ɡuàn	去		（古）見元	koan	（廣）古患切	見諫合二去山	kwan				 
最	2680	uei韻	P234	zuì	去		（古）精月	ʦuāt	（廣）祖外切	精泰合一去蟹	ʦuɑi				 
右	3275	iou韻	P286	yòu	去	【左右】	（古）匣之	ɣĭwǝ	（廣）云久切	雲有開三上流	ɣĭwǝ				 
〖右2〗	3276	iou韻	P286	yòu	去	【助】	（古）匣之	ɣĭwǝ	（廣）于救切	雲宥開三去流	ɣĭǝu				 
邊	3886	ian韻	P338	biān	陰		（古）幫元	pian	（廣）布玄切	幫先開四平山	pien				 
，															
最	2680	uei韻	P234	zuì	去		（古）精月	ʦuāt	（廣）祖外切	精泰合一去蟹	ʦuɑi				 
後	3157	ou韻	P275	hòu	去		（古）匣侯	ɣo	（廣）胡口切	匣厚開一上流	ɣǝu				 
一	1115	i韻	P099	yī	陰		（古）影質	ĭĕt	（廣）於悉切	影質開三入臻	ĭĕt				 
起	1313	i韻	P116	qǐ	上		（古）溪之	kʻĭə	（廣）墟里切	溪止開三上止	kʻĭə				 
刪	3452	an韻	P301	shān	陰		（古）山元	ʃean	（廣）所姦切	山刪開二平山	ʃan				 
掉	3059	iɑo韻	P266	diào	去		（古）定藥	diāuk	（廣）徒弔切	定嘯開四去效	dieu				 
															
s	沒有結果。														
t	沒有結果。														
r	沒有結果。														
_	沒有結果。														
x	沒有結果。														
=	沒有結果。														
s	沒有結果。														
t	沒有結果。														
r	沒有結果。														
_	沒有結果。														
x	沒有結果。														
.	沒有結果。														
d	沒有結果。														
e	沒有結果。														
c	沒有結果。														
o	沒有結果。														
d	沒有結果。														
e	沒有結果。														
(	沒有結果。														
'	沒有結果。														
u	沒有結果。														
t	沒有結果。														
f	沒有結果。														
-	沒有結果。														
8	沒有結果。														
'	沒有結果。														
)	沒有結果。														
															
e	沒有結果。														
n	沒有結果。														
c	沒有結果。														
l	沒有結果。														
i	沒有結果。														
t	沒有結果。														
i	沒有結果。														
c	沒有結果。														
s	沒有結果。														
=	沒有結果。														
'	沒有結果。														
%	沒有結果。														
*	沒有結果。														
^	沒有結果。														
'	沒有結果。														
.	沒有結果。														
d	沒有結果。														
e	沒有結果。														
c	沒有結果。														
o	沒有結果。														
d	沒有結果。														
e	沒有結果。														
(	沒有結果。														
'	沒有結果。														
u	沒有結果。														
t	沒有結果。														
f	沒有結果。														
-	沒有結果。														
8	沒有結果。														
'	沒有結果。														
)	沒有結果。														
#	沒有結果。														
存	4462	uen韻	P389	cún	陽		（古）從文	ʣuən	（廣）徂尊切	從魂合一平臻	ʣuən				 
儲	1770	u韻	P156	chú	陽		（古）定魚	dǐɑ	（廣）直魚切	澄魚開三平遇	ȡǐo				 
〖儲2〗	1774	u韻	P156	chǔ	上		（古）定魚	dǐɑ	（廣）直魚切	澄魚開三平遇	ȡǐo				 
要	2932	iɑo韻	P256	yāo	陰	【古“腰”字,求也】	（古）影宵	ĭau	（廣）於霄切	影宵開三平效	ĭɛu				 
〖要2〗	2951	iɑo韻	P258	yào	去	【重要】	（古）影宵	ĭau	（廣）於笑切	影笑開三去效	ĭɛu				 
刪	3452	an韻	P301	shān	陰		（古）山元	ʃean	（廣）所姦切	山刪開二平山	ʃan				 
去	2150	ü韻	P188	qǔ	上	【除】	（古）溪魚	kʻǐɑ	（廣）羌舉切	溪語開三上遇	kʻǐo				 
〖去2〗	2155	ü韻	P188	qù	去	【離】	（古）溪魚	kʻǐɑ	（廣）丘倨切	溪御開三去遇	kʻǐo				 
〖去3〗	2156	ü韻	P188	qù	去	【除】	（古）溪魚	kʻǐɑ	（廣）羌舉切	溪語開三上遇	kʻǐo	（又）丘倨切	溪御開三去遇	kʻǐo	 
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
符	1981	u韻	P173	fú	陽		（古）並侯	bǐwo	（廣）防無切	並虞合三平遇	bǐu				 
號	2772	ɑo韻	P242	háo	陽	【大呼也】	（古）匣宵	ɣau	（廣）胡刀切	匣豪開一平效	ɣɑu				 
〖號2〗	2782	ɑo韻	P243	hào	去	【号令】	（古）匣宵	ɣau	（廣）胡到切	匣号開一去效	ɣɑu				 
															
f	沒有結果。														
o	沒有結果。														
r	沒有結果。														
i	沒有結果。														
i	沒有結果。														
n	沒有結果。														
r	沒有結果。														
a	沒有結果。														
n	沒有結果。														
g	沒有結果。														
e	沒有結果。														
(	沒有結果。														
0	沒有結果。														
,	沒有結果。														
l	沒有結果。														
e	沒有結果。														
n	沒有結果。														
(	沒有結果。														
s	沒有結果。														
t	沒有結果。														
r	沒有結果。														
_	沒有結果。														
x	沒有結果。														
)	沒有結果。														
)	沒有結果。														
:	沒有結果。														
															
w	沒有結果。														
h	沒有結果。														
i	沒有結果。														
l	沒有結果。														
e	沒有結果。														
s	沒有結果。														
t	沒有結果。														
r	沒有結果。														
_	沒有結果。														
x	沒有結果。														
[	沒有結果。														
i	沒有結果。														
]	沒有結果。														
i	沒有結果。														
n	沒有結果。														
e	沒有結果。														
n	沒有結果。														
c	沒有結果。														
l	沒有結果。														
i	沒有結果。														
t	沒有結果。														
i	沒有結果。														
c	沒有結果。														
s	沒有結果。														
:	沒有結果。														
#	沒有結果。														
刪	3452	an韻	P301	shān	陰		（古）山元	ʃean	（廣）所姦切	山刪開二平山	ʃan				 
除	1770	u韻	P156	chú	陽		（古）定魚	dǐɑ	（廣）直魚切	澄魚開三平遇	ȡǐo				 
符	1981	u韻	P173	fú	陽		（古）並侯	bǐwo	（廣）防無切	並虞合三平遇	bǐu				 
號	2772	ɑo韻	P242	háo	陽	【大呼也】	（古）匣宵	ɣau	（廣）胡刀切	匣豪開一平效	ɣɑu				 
〖號2〗	2782	ɑo韻	P243	hào	去	【号令】	（古）匣宵	ɣau	（廣）胡到切	匣号開一去效	ɣɑu				 
：															
符	1981	u韻	P173	fú	陽		（古）並侯	bǐwo	（廣）防無切	並虞合三平遇	bǐu				 
號	2772	ɑo韻	P242	háo	陽	【大呼也】	（古）匣宵	ɣau	（廣）胡刀切	匣豪開一平效	ɣɑu				 
〖號2〗	2782	ɑo韻	P243	hào	去	【号令】	（古）匣宵	ɣau	（廣）胡到切	匣号開一去效	ɣɑu				 
前	3758	ian韻	P327	qián	陽		（古）從元	ʣian	（廣）昨先切	從先開四平山	ʣien				 
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
部	1927	u韻	P169	bù	去		（古）並之	bǝ	（廣）蒲口切	並厚開一上流	bǝu				 
分	4253	en韻	P370	fēn	陰	【分開】	（古）幫文	pĭwən	（廣）府文切	幫文合三平臻	pĭuən				 
〖分2〗	4263	en韻	P371	fèn	去	【本份】	（古）並文	bĭwən	（廣）扶問切	並問合三去臻	bĭuən				 
+	沒有結果。														
符	1981	u韻	P173	fú	陽		（古）並侯	bǐwo	（廣）防無切	並虞合三平遇	bǐu				 
號	2772	ɑo韻	P242	háo	陽	【大呼也】	（古）匣宵	ɣau	（廣）胡刀切	匣豪開一平效	ɣɑu				 
〖號2〗	2782	ɑo韻	P243	hào	去	【号令】	（古）匣宵	ɣau	（廣）胡到切	匣号開一去效	ɣɑu				 
後	3157	ou韻	P275	hòu	去		（古）匣侯	ɣo	（廣）胡口切	匣厚開一上流	ɣǝu				 
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
部	1927	u韻	P169	bù	去		（古）並之	bǝ	（廣）蒲口切	並厚開一上流	bǝu				 
分	4253	en韻	P370	fēn	陰	【分開】	（古）幫文	pĭwən	（廣）府文切	幫文合三平臻	pĭuən				 
〖分2〗	4263	en韻	P371	fèn	去	【本份】	（古）並文	bĭwən	（廣）扶問切	並問合三去臻	bĭuən				 
+	沒有結果。														
空	5101	ueng/onɡ韻	P446	kōnɡ	陰		（古）溪東	kʻoŋ	（廣）苦紅切	溪東合一平通	kʻuŋ				 
格	249	e韻	P023	ɡé	陽		（古）見鐸	keɑ̆k	（廣）古伯切	見陌開二入梗	kɐk				 
															
t	沒有結果。														
e	沒有結果。														
m	沒有結果。														
p	沒有結果。														
_	沒有結果。														
b	沒有結果。														
=	沒有結果。														
s	沒有結果。														
t	沒有結果。														
r	沒有結果。														
_	沒有結果。														
x	沒有結果。														
[	沒有結果。														
0	沒有結果。														
:	沒有結果。														
i	沒有結果。														
]	沒有結果。														
															
t	沒有結果。														
e	沒有結果。														
m	沒有結果。														
p	沒有結果。														
_	沒有結果。														
a	沒有結果。														
=	沒有結果。														
s	沒有結果。														
t	沒有結果。														
r	沒有結果。														
_	沒有結果。														
x	沒有結果。														
[	沒有結果。														
i	沒有結果。														
+	沒有結果。														
1	沒有結果。														
:	沒有結果。														
l	沒有結果。														
e	沒有結果。														
n	沒有結果。														
(	沒有結果。														
s	沒有結果。														
t	沒有結果。														
r	沒有結果。														
_	沒有結果。														
x	沒有結果。														
)	沒有結果。														
]	沒有結果。														
															
s	沒有結果。														
t	沒有結果。														
r	沒有結果。														
_	沒有結果。														
x	沒有結果。														
=	沒有結果。														
t	沒有結果。														
e	沒有結果。														
m	沒有結果。														
p	沒有結果。														
_	沒有結果。														
b	沒有結果。														
+	沒有結果。														
t	沒有結果。														
e	沒有結果。														
m	沒有結果。														
p	沒有結果。														
_	沒有結果。														
a	沒有結果。														
+	沒有結果。														
'	沒有結果。														
'	沒有結果。														
.	沒有結果。														
d	沒有結果。														
e	沒有結果。														
c	沒有結果。														
o	沒有結果。														
d	沒有結果。														
e	沒有結果。														
(	沒有結果。														
'	沒有結果。														
u	沒有結果。														
t	沒有結果。														
f	沒有結果。														
-	沒有結果。														
8	沒有結果。														
'	沒有結果。														
)	沒有結果。														
															
s	沒有結果。														
t	沒有結果。														
r	沒有結果。														
_	沒有結果。														
x	沒有結果。														
=	沒有結果。														
s	沒有結果。														
t	沒有結果。														
r	沒有結果。														
_	沒有結果。														
x	沒有結果。														
.	沒有結果。														
s	沒有結果。														
t	沒有結果。														
r	沒有結果。														
i	沒有結果。														
p	沒有結果。														
(	沒有結果。														
)	沒有結果。														
#	沒有結果。														
刪	3452	an韻	P301	shān	陰		（古）山元	ʃean	（廣）所姦切	山刪開二平山	ʃan				 
去	2150	ü韻	P188	qǔ	上	【除】	（古）溪魚	kʻǐɑ	（廣）羌舉切	溪語開三上遇	kʻǐo				 
〖去2〗	2155	ü韻	P188	qù	去	【離】	（古）溪魚	kʻǐɑ	（廣）丘倨切	溪御開三去遇	kʻǐo				 
〖去3〗	2156	ü韻	P188	qù	去	【除】	（古）溪魚	kʻǐɑ	（廣）羌舉切	溪語開三上遇	kʻǐo	（又）丘倨切	溪御開三去遇	kʻǐo	 
末	453	o韻	P040	mò	去		（古）明月	muăt	（廣）莫撥切	明末合一入山	muɑt				 
尾	2508	uei韻	P220	wěi	上		（古）明微	mĭwəi	（廣）無匪切	明尾合三上止	mĭwəi				 
空	5101	ueng/onɡ韻	P446	kōnɡ	陰		（古）溪東	kʻoŋ	（廣）苦紅切	溪東合一平通	kʻuŋ				 
格	249	e韻	P023	ɡé	陽		（古）見鐸	keɑ̆k	（廣）古伯切	見陌開二入梗	kɐk				 
															
r	沒有結果。														
e	沒有結果。														
t	沒有結果。														
u	沒有結果。														
r	沒有結果。														
n	沒有結果。														
s	沒有結果。														
t	沒有結果。														
r	沒有結果。														
_	沒有結果。														
x	沒有結果。														
.	沒有結果。														
e	沒有結果。														
n	沒有結果。														
c	沒有結果。														
o	沒有結果。														
d	沒有結果。														
e	沒有結果。														
(	沒有結果。														
'	沒有結果。														
u	沒有結果。														
t	沒有結果。														
f	沒有結果。														
-	沒有結果。														
8	沒有結果。														
'	沒有結果。														
)	沒有結果。														
															
															
d	沒有結果。														
e	沒有結果。														
f	沒有結果。														
t	沒有結果。														
x	沒有結果。														
t	沒有結果。														
_	沒有結果。														
i	沒有結果。														
n	沒有結果。														
_	沒有結果。														
b	沒有結果。														
r	沒有結果。														
a	沒有結果。														
c	沒有結果。														
k	沒有結果。														
e	沒有結果。														
t	沒有結果。														
s	沒有結果。														
(	沒有結果。														
s	沒有結果。														
t	沒有結果。														
r	沒有結果。														
_	沒有結果。														
x	沒有結果。														
,	沒有結果。														
x	沒有結果。														
)	沒有結果。														
:	沒有結果。														
#	沒有結果。														
用	5227	ionɡ韻	P458	yònɡ	去		（古）餘東	ʎĭwoŋ	（廣）余頌切	餘用合三去通	jĭwuŋ				 
以	1138	i韻	P101	yǐ	上		（古）餘之	ʎĭə	（廣）羊已切	餘止開三上止	jĭə				 
將	4668	ianɡ韻	P408	jiānɡ	陰	【扶】	（古）精陽	ʦĭɑŋ	（廣）即良切	精陽開三平宕	ʦĭaŋ				 
〖將2〗	4676	ianɡ韻	P409	jiàng	去	【將帥,率領】	（古）精陽	ʦĭɑŋ	（廣）子亮切	精漾開三去宕	ʦĭaŋ				 
〖將3〗	4683	ianɡ韻	P409	qiānɡ	陰	【請】	（古）清陽	ʦʻĭɑŋ	（集）千羊切	清陽開三平宕	ʦʻĭaŋ				 
s	沒有結果。														
t	沒有結果。														
r	沒有結果。														
_	沒有結果。														
x	沒有結果。														
中	5120	ueng/onɡ韻	P448	zhōnɡ	陰	【中間】	（古）端冬	tĭwəm	（廣）陟弓切	知東合三平通	ȶǐuŋ				 
〖中2〗	5129	ueng/onɡ韻	P449	zhònɡ	去	【射中】	（古）端冬	tĭwəm	（廣）陟仲切	知送合三去通	ȶǐuŋ				 
x	沒有結果。														
之	874	i韻	P078	zhī	陰		（古）章之	ȶĭə	（廣）止而切	章之開三平止	ʨĭə				 
後	3157	ou韻	P275	hòu	去		（古）匣侯	ɣo	（廣）胡口切	匣厚開一上流	ɣǝu				 
【	沒有結果。														
】	沒有結果。														
當	4606	anɡ韻	P403	dānɡ	陰	【應當】	（古）端陽	tɑŋ	（廣）都郎切	端唐開一平宕	tɑŋ				 
〖當2〗	4611	anɡ韻	P403	dànɡ	去	【妥當】	（古）端陽	tɑŋ	（廣）丁浪切	端宕開一去宕	tɑŋ				 
中	5120	ueng/onɡ韻	P448	zhōnɡ	陰	【中間】	（古）端冬	tĭwəm	（廣）陟弓切	知東合三平通	ȶǐuŋ				 
〖中2〗	5129	ueng/onɡ韻	P449	zhònɡ	去	【射中】	（古）端冬	tĭwəm	（廣）陟仲切	知送合三去通	ȶǐuŋ				 
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
字	No.	韻	頁碼	漢語拼音	聲調		上古音	上古擬音	中古反切1	中古地位1	中古擬音1	中古反切2	中古地位2	中古擬音2	備注 
〖字2〗	1058	i韻	P093	zì	去		（古）從之	ǳǐǝ	（廣）疾置切	從志開三去止	ǳǐǝ				 
符	1981	u韻	P173	fú	陽		（古）並侯	bǐwo	（廣）防無切	並虞合三平遇	bǐu				 
抽	3178	ou韻	P277	chōu	陰		（古）透幽	tʻĭǝu	（廣）丑鳩切	徹尤開三平流	ȶʻĭəu				 
出	1766	u韻	P155	chū	陰		（古）昌物	ȶʻǐwə̆t	（廣）赤律切	昌術合三入臻	ʨʻǐuĕt				 
															
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
=	沒有結果。														
'	沒有結果。														
'	沒有結果。														
.	沒有結果。														
d	沒有結果。														
e	沒有結果。														
c	沒有結果。														
o	沒有結果。														
d	沒有結果。														
e	沒有結果。														
(	沒有結果。														
'	沒有結果。														
u	沒有結果。														
t	沒有結果。														
f	沒有結果。														
-	沒有結果。														
8	沒有結果。														
'	沒有結果。														
)	沒有結果。														
															
s	沒有結果。														
t	沒有結果。														
r	沒有結果。														
_	沒有結果。														
x	沒有結果。														
=	沒有結果。														
s	沒有結果。														
t	沒有結果。														
r	沒有結果。														
_	沒有結果。														
x	沒有結果。														
.	沒有結果。														
d	沒有結果。														
e	沒有結果。														
c	沒有結果。														
o	沒有結果。														
d	沒有結果。														
e	沒有結果。														
(	沒有結果。														
'	沒有結果。														
u	沒有結果。														
t	沒有結果。														
f	沒有結果。														
-	沒有結果。														
8	沒有結果。														
'	沒有結果。														
)	沒有結果。														
															
x	沒有結果。														
=	沒有結果。														
x	沒有結果。														
.	沒有結果。														
d	沒有結果。														
e	沒有結果。														
c	沒有結果。														
o	沒有結果。														
d	沒有結果。														
e	沒有結果。														
(	沒有結果。														
'	沒有結果。														
u	沒有結果。														
t	沒有結果。														
f	沒有結果。														
-	沒有結果。														
8	沒有結果。														
'	沒有結果。														
)	沒有結果。														
															
f	沒有結果。														
o	沒有結果。														
r	沒有結果。														
i	沒有結果。														
i	沒有結果。														
n	沒有結果。														
r	沒有結果。														
a	沒有結果。														
n	沒有結果。														
g	沒有結果。														
e	沒有結果。														
(	沒有結果。														
0	沒有結果。														
,	沒有結果。														
l	沒有結果。														
e	沒有結果。														
n	沒有結果。														
(	沒有結果。														
s	沒有結果。														
t	沒有結果。														
r	沒有結果。														
_	沒有結果。														
x	沒有結果。														
)	沒有結果。														
)	沒有結果。														
:	沒有結果。														
															
i	沒有結果。														
f	沒有結果。														
s	沒有結果。														
t	沒有結果。														
r	沒有結果。														
_	沒有結果。														
x	沒有結果。														
[	沒有結果。														
i	沒有結果。														
]	沒有結果。														
=	沒有結果。														
=	沒有結果。														
'	沒有結果。														
【	沒有結果。														
'	沒有結果。														
.	沒有結果。														
d	沒有結果。														
e	沒有結果。														
c	沒有結果。														
o	沒有結果。														
d	沒有結果。														
e	沒有結果。														
(	沒有結果。														
'	沒有結果。														
u	沒有結果。														
t	沒有結果。														
f	沒有結果。														
-	沒有結果。														
8	沒有結果。														
'	沒有結果。														
)	沒有結果。														
a	沒有結果。														
n	沒有結果。														
d	沒有結果。														
s	沒有結果。														
t	沒有結果。														
r	沒有結果。														
_	沒有結果。														
x	沒有結果。														
[	沒有結果。														
i	沒有結果。														
-	沒有結果。														
1	沒有結果。														
]	沒有結果。														
=	沒有結果。														
=	沒有結果。														
x	沒有結果。														
:	沒有結果。														
															
w	沒有結果。														
h	沒有結果。														
i	沒有結果。														
l	沒有結果。														
e	沒有結果。														
s	沒有結果。														
t	沒有結果。														
r	沒有結果。														
_	沒有結果。														
x	沒有結果。														
[	沒有結果。														
i	沒有結果。														
]	沒有結果。														
!	沒有結果。														
=	沒有結果。														
'	沒有結果。														
】	沒有結果。														
'	沒有結果。														
.	沒有結果。														
d	沒有結果。														
e	沒有結果。														
c	沒有結果。														
o	沒有結果。														
d	沒有結果。														
e	沒有結果。														
(	沒有結果。														
'	沒有結果。														
u	沒有結果。														
t	沒有結果。														
f	沒有結果。														
-	沒有結果。														
8	沒有結果。														
'	沒有結果。														
)	沒有結果。														
a	沒有結果。														
n	沒有結果。														
d	沒有結果。														
i	沒有結果。														
<	沒有結果。														
l	沒有結果。														
e	沒有結果。														
n	沒有結果。														
(	沒有結果。														
s	沒有結果。														
t	沒有結果。														
r	沒有結果。														
_	沒有結果。														
x	沒有結果。														
)	沒有結果。														
-	沒有結果。														
1	沒有結果。														
:	沒有結果。														
#	沒有結果。														
以	1138	i韻	P101	yǐ	上		（古）餘之	ʎĭə	（廣）羊已切	餘止開三上止	jĭə				 
防	4645	anɡ韻	P406	fáng	陽		（古）並陽	bĭwɑŋ	（廣）符方切	並陽合三平宕	bĭwaŋ				 
漏	3240	ou韻	P282	lòu	去		（古）來侯	lo	（廣）盧候切	來候開一去流	lǝu				 
打	沒有結果。														
】	沒有結果。														
而	1101	er韻	P097	ér	陽		（古）日之	ȵĭə	（廣）如之切	日之開三平止	nʑĭə				 
出	1766	u韻	P155	chū	陰		（古）昌物	ȶʻǐwə̆t	（廣）赤律切	昌術合三入臻	ʨʻǐuĕt				 
錯	571	uo韻	P050	cuò	去	【塗嵌】	（古）清鐸	ʦʻɑ̆k	（廣）倉各切	清鐸開一入宕	ʦʻɑk				 
〖錯2〗	572	uo韻	P050	cuò	去	【措置】	（古）清鐸	ʦʻɑ̄k	（廣）倉故切	清暮合一去遇	ʦʻu				 
															
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
=	沒有結果。														
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
+	沒有結果。														
s	沒有結果。														
t	沒有結果。														
r	沒有結果。														
_	沒有結果。														
x	沒有結果。														
[	沒有結果。														
i	沒有結果。														
]	沒有結果。														
															
i	沒有結果。														
=	沒有結果。														
i	沒有結果。														
+	沒有結果。														
1	沒有結果。														
															
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
=	沒有結果。														
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
+	沒有結果。														
'	沒有結果。														
】	沒有結果。														
'	沒有結果。														
.	沒有結果。														
d	沒有結果。														
e	沒有結果。														
c	沒有結果。														
o	沒有結果。														
d	沒有結果。														
e	沒有結果。														
(	沒有結果。														
'	沒有結果。														
u	沒有結果。														
t	沒有結果。														
f	沒有結果。														
-	沒有結果。														
8	沒有結果。														
'	沒有結果。														
)	沒有結果。														
#	沒有結果。														
把	81	a韻	P008	bǎ	上		（古）幫魚	peɑ	（廣）博下切	幫馬開二上假	pa				 
右	3275	iou韻	P286	yòu	去	【左右】	（古）匣之	ɣĭwǝ	（廣）云久切	雲有開三上流	ɣĭwǝ				 
〖右2〗	3276	iou韻	P286	yòu	去	【助】	（古）匣之	ɣĭwǝ	（廣）于救切	雲宥開三去流	ɣĭǝu				 
邊	3886	ian韻	P338	biān	陰		（古）幫元	pian	（廣）布玄切	幫先開四平山	pien				 
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
括	483	uo韻	P043	kuò	去		（古）見月	kuăt	（廣）古活切	見末合一入山	kuɑt				 
號	2772	ɑo韻	P242	háo	陽	【大呼也】	（古）匣宵	ɣau	（廣）胡刀切	匣豪開一平效	ɣɑu				 
〖號2〗	2782	ɑo韻	P243	hào	去	【号令】	（古）匣宵	ɣau	（廣）胡到切	匣号開一去效	ɣɑu				 
加	128	ia韻	P012	jiā	陰		（古）見歌	kea	（廣）古牙切	見麻開二平假	ka				 
上	4589	anɡ韻	P401	shànɡ	去	【升,登】	（古）禪陽	ʑĭɑŋ	（廣）時掌切	禪養開三上宕	ʑĭaŋ				 
〖上2〗	4590	anɡ韻	P401	shànɡ	去	【上面】	（古）禪陽	ʑĭɑŋ	（廣）時亮切	禪漾開三去宕	ʑĭaŋ				 
，															
更	4778	enɡ韻	P419	ɡēnɡ	陰	【更改】	（古）見陽	keɑŋ	（廣）古行切	見庚開二平梗	kɐŋ				 
〖更2〗	4786	enɡ韻	P420	ɡènɡ	去	【更加】	（古）見陽	keɑŋ	（廣）古孟切	見映開二去梗	kɐŋ				 
美	2446	ei韻	P214	měi	上		（古）明脂	mǐei	（廣）無鄙切	明旨開三上止	mi				 
觀	3953	uan韻	P344	ɡuān	陰	【視】	（古）見元	kuan	（廣）古丸切	見桓合一平山	kuɑn				 
〖觀2〗	3958	uan韻	P344	ɡuàn	去	【樓觀】	（古）見元	kuan	（廣）古玩切	見換合一去山	kuɑn				 
些	590	uo韻	P052	suò	去	【語氣詞】	（古）心歌	sa	（廣）蘇箇切	心箇開一去果	sɑ				 
															
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
=	沒有結果。														
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
.	沒有結果。														
e	沒有結果。														
n	沒有結果。														
c	沒有結果。														
o	沒有結果。														
d	沒有結果。														
e	沒有結果。														
(	沒有結果。														
'	沒有結果。														
u	沒有結果。														
t	沒有結果。														
f	沒有結果。														
-	沒有結果。														
8	沒有結果。														
'	沒有結果。														
)	沒有結果。														
															
r	沒有結果。														
e	沒有結果。														
t	沒有結果。														
u	沒有結果。														
r	沒有結果。														
n	沒有結果。														
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
															
															
d	沒有結果。														
e	沒有結果。														
f	沒有結果。														
o	沒有結果。														
u	沒有結果。														
t	沒有結果。														
p	沒有結果。														
u	沒有結果。														
t	沒有結果。														
(	沒有結果。														
r	沒有結果。														
o	沒有結果。														
w	沒有結果。														
,	沒有結果。														
x	沒有結果。														
)	沒有結果。														
:	沒有結果。														
#	沒有結果。														
參	3490	an韻	P304	cān	陰	【參考】	（古）清侵	ʦʻǝm	（廣）倉含切	清覃開一平咸	ʦʻɒm				 
〖參2〗	3499	an韻	P305	sān	陰	【叁,三分】	（古）心侵	sǝm	（廣）蘇甘切	心談開一平咸	sɑm				 
〖參3〗	4204	en韻	P366	shēn	陰	【星,人參】	（古）山侵	ʃĭəm	（廣）所今切	山侵開三平深	ʃĭĕm				 
〖參4〗	4233	en韻	P369	cēn	陰	【參差】	（古）初侵	ʧʻĭəm	（廣）楚簪切	初侵開三平深	ʧʻĭĕm				 
數	544	uo韻	P048	shuò	去	【多次,頻】	（古）山屋	ʃeŏk	（廣）所角切	山覺開二入江	ʃɔk				 
〖數2〗	1805	u韻	P158	shǔ	上	【計也】	（古）山侯	ʃiwo	（廣）所矩切	山麌合三上遇	ʃiu				 
〖數3〗	1813	u韻	P159	shù	去	【數目】	（古）山侯	ʃiwo	（廣）色句切	山遇合三去遇	ʃiu				 
〖數4〗	1833	u韻	P161	rǔ	上	【計也】	（古）日侯	ȵĭwo	（廣）而主切	日麌合三上遇	nʑĭu				 
〖數5〗	1865	u韻	P163	cù	去	【密】	（古）清屋	ʦʻǐwōk	（廣）趨玉切	清燭合三入通	ʦʻiwok				 
：															
所	584	uo韻	P051	suǒ	上	【處所,代詞,連詞】	（古）山魚	ʃǐɑ	（廣）踈舉切	山語開三上遇	ʃǐo				 
〖所2〗	2177	ü韻	P190	xǔ	上	【所所,伐木聲】	（古）山魚	ʃǐɑ	（廣）疎舉切	山語開三上遇	ʃǐo				 
找	沒有結果。														
到	2862	ɑo韻	P249	dào	去		（古）端宵	tau	（廣）都導切	端号開一去效	tɑu				 
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
一	1115	i韻	P099	yī	陰		（古）影質	ĭĕt	（廣）於悉切	影質開三入臻	ĭĕt				 
行	4565	anɡ韻	P399	háng	陽	【道路,行列】	（古）匣陽	ɣɑŋ	（廣）胡郎切	匣唐開一平宕	ɣɑŋ				 
〖行2〗	5013	inɡ韻	P438	xíng	陽	【行走】	（古）匣陽	ɣeɑŋ	（廣）戶庚切	匣庚開二平梗	ɣɐŋ				 
〖行3〗	5014	inɡ韻	P439	xíng	陽	【行爲,品性】	（古）匣陽	ɣeɑŋ	（廣）下更切	匣映開二去梗	ɣɐŋ				 
〖行4〗	5022	inɡ韻	P439	xìng	去	【行爲,品行】	（古）匣陽	ɣeɑŋ	（廣）下梗切	匣映開二去梗	ɣɐŋ				 
數	544	uo韻	P048	shuò	去	【多次,頻】	（古）山屋	ʃeŏk	（廣）所角切	山覺開二入江	ʃɔk				 
〖數2〗	1805	u韻	P158	shǔ	上	【計也】	（古）山侯	ʃiwo	（廣）所矩切	山麌合三上遇	ʃiu				 
〖數3〗	1813	u韻	P159	shù	去	【數目】	（古）山侯	ʃiwo	（廣）色句切	山遇合三去遇	ʃiu				 
〖數4〗	1833	u韻	P161	rǔ	上	【計也】	（古）日侯	ȵĭwo	（廣）而主切	日麌合三上遇	nʑĭu				 
〖數5〗	1865	u韻	P163	cù	去	【密】	（古）清屋	ʦʻǐwōk	（廣）趨玉切	清燭合三入通	ʦʻiwok				 
據	2120	ü韻	P185	jù	去		（古）見魚	kǐɑ	（廣）居御切	見御開三去遇	kǐo				 
，															
所	584	uo韻	P051	suǒ	上	【處所,代詞,連詞】	（古）山魚	ʃǐɑ	（廣）踈舉切	山語開三上遇	ʃǐo				 
〖所2〗	2177	ü韻	P190	xǔ	上	【所所,伐木聲】	（古）山魚	ʃǐɑ	（廣）疎舉切	山語開三上遇	ʃǐo				 
查	沒有結果。														
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
字	No.	韻	頁碼	漢語拼音	聲調		上古音	上古擬音	中古反切1	中古地位1	中古擬音1	中古反切2	中古地位2	中古擬音2	備注 
〖字2〗	1058	i韻	P093	zì	去		（古）從之	ǳǐǝ	（廣）疾置切	從志開三去止	ǳǐǝ				 
															
'	沒有結果。														
'	沒有結果。														
'	沒有結果。														
															
對	2723	uei韻	P238	duì	去		（古）端物	tuə̄t	（廣）都隊切	端隊合一去蟹	tuɒi				 
於	1644	u韻	P145	wū	陰	【於戲】	（古）影魚	ɑ	（廣）哀都切	影模合一平遇	u				 
〖於2〗	2029	ü韻	P177	yú	陽	【介詞】	（古）影魚	ǐɑ	（廣）央居切	影魚開三平遇	io				 
所	584	uo韻	P051	suǒ	上	【處所,代詞,連詞】	（古）山魚	ʃǐɑ	（廣）踈舉切	山語開三上遇	ʃǐo				 
〖所2〗	2177	ü韻	P190	xǔ	上	【所所,伐木聲】	（古）山魚	ʃǐɑ	（廣）疎舉切	山語開三上遇	ʃǐo				 
查	沒有結果。														
到	2862	ɑo韻	P249	dào	去		（古）端宵	tau	（廣）都導切	端号開一去效	tɑu				 
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
單	3432	an韻	P299	chán	陽	【單于】	（古）禪元	ʑĭan	（廣）市連切	禪仙開三平山	ʑĭɛn				 
〖單2〗	3469	an韻	P302	shàn	去	【姓】	（古）禪元	ʑĭan	（廣）時戰切	禪線開三去山	ʑĭɛn				 
〖單3〗	3506	an韻	P306	dān	陰		（古）端元	tan	（廣）都寒切	端寒開一平山	tɑn				 
〖單4〗	3514	an韻	P306	dǎn	上	【亶,誠實】	（古）端元	tan	（集）黨旱切	端緩開一上山	tɑn				 
行	4565	anɡ韻	P399	háng	陽	【道路,行列】	（古）匣陽	ɣɑŋ	（廣）胡郎切	匣唐開一平宕	ɣɑŋ				 
〖行2〗	5013	inɡ韻	P438	xíng	陽	【行走】	（古）匣陽	ɣeɑŋ	（廣）戶庚切	匣庚開二平梗	ɣɐŋ				 
〖行3〗	5014	inɡ韻	P439	xíng	陽	【行爲,品性】	（古）匣陽	ɣeɑŋ	（廣）下更切	匣映開二去梗	ɣɐŋ				 
〖行4〗	5022	inɡ韻	P439	xìng	去	【行爲,品行】	（古）匣陽	ɣeɑŋ	（廣）下梗切	匣映開二去梗	ɣɐŋ				 
內	68	a韻	P007	nà	去	【納】	（古）泥緝	nuǝ̆p	（集）諾答切	泥合開一入咸	nɒp				 
〖內2〗	2388	ei韻	P209	nèi	去	【內面】	（古）泥物	nuǝ̄t	（廣）奴對切	泥隊合一去蟹	nuɒi				 
容	5148	ueng/onɡ韻	P450	rónɡ	陽		（古）餘東	ʎĭwoŋ	（廣）餘封切	餘鍾合三平通	jǐwoŋ				 
，															
此	1075	i韻	P094	cǐ	上		（古）清支	ʦʻǐe	（廣）雌氏切	清紙開三上止	ʦʻie				 
函	3385	an韻	P296	hán	陽		（古）匣侵	ɣəm	（廣）胡男切	匣覃開一平咸	ɣɒm				 
數	544	uo韻	P048	shuò	去	【多次,頻】	（古）山屋	ʃeŏk	（廣）所角切	山覺開二入江	ʃɔk				 
〖數2〗	1805	u韻	P158	shǔ	上	【計也】	（古）山侯	ʃiwo	（廣）所矩切	山麌合三上遇	ʃiu				 
〖數3〗	1813	u韻	P159	shù	去	【數目】	（古）山侯	ʃiwo	（廣）色句切	山遇合三去遇	ʃiu				 
〖數4〗	1833	u韻	P161	rǔ	上	【計也】	（古）日侯	ȵĭwo	（廣）而主切	日麌合三上遇	nʑĭu				 
〖數5〗	1865	u韻	P163	cù	去	【密】	（古）清屋	ʦʻǐwōk	（廣）趨玉切	清燭合三入通	ʦʻiwok				 
控	4678	ianɡ韻	P409	qiānɡ	陰	【打】	（古）溪東	kʻeoŋ	（廣）苦江切	溪江開二平江	kʻɔŋ				 
〖控2〗	5104	ueng/onɡ韻	P447	kònɡ	去	【引也】	（古）溪東	kʻoŋ	（廣）苦貢切	溪送合一去通	kʻuŋ				 
制	940	i韻	P083	zhì	去		（古）章月	ȶǐāt	（廣）征例切	章祭開三去蟹	ʨǐɛi				 
其	1199	i韻	P106	jī	陰	【不其,邑名】	（古）見之	kĭə	（廣）居之切	見之開三平止	kĭə				 
〖其2〗	1299	i韻	P115	qí	陽	【代詞】	（古）羣之	ɡĭə	（廣）渠之切	羣之開三平止	ɡĭə				 
顯	3812	ian韻	P332	xiǎn	上		（古）曉元	xian	（廣）呼典切	曉銑開四上山	xien				 
示	1007	i韻	P089	shí	陽	【姓】	（古）禪支	ʑǐe	（集）市之切	禪之開三平止	ʑĭə				 
〖示2〗	1036	i韻	P091	shì	去		（古）船脂	ȡĭei	（廣）神至切	船至開三去止	ʥi				 
〖示3〗	1301	i韻	P115	qí	陽	【地祇】	（古）羣支	ɡǐe	（廣）巨支切	羣支開三平止	ɡǐe				 
方	4642	anɡ韻	P406	fāng	陰		（古）幫陽	pĭwɑŋ	（廣）府良切	幫陽合三平宕	pĭwaŋ				 
式	1027	i韻	P090	shì	去		（古）書職	ɕĭə̆k	（廣）賞職切	書職開三入曾	ɕĭək				 
。															
															
'	沒有結果。														
'	沒有結果。														
'	沒有結果。														
															
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
=	沒有結果。														
'	沒有結果。														
'	沒有結果。														
															
t	沒有結果。														
a	沒有結果。														
b	沒有結果。														
_	沒有結果。														
l	沒有結果。														
i	沒有結果。														
s	沒有結果。														
t	沒有結果。														
=	沒有結果。														
[	沒有結果。														
0	沒有結果。														
,	沒有結果。														
1	沒有結果。														
,	沒有結果。														
2	沒有結果。														
,	沒有結果。														
3	沒有結果。														
,	沒有結果。														
4	沒有結果。														
,	沒有結果。														
5	沒有結果。														
,	沒有結果。														
6	沒有結果。														
,	沒有結果。														
7	沒有結果。														
,	沒有結果。														
8	沒有結果。														
,	沒有結果。														
9	沒有結果。														
,	沒有結果。														
1	沒有結果。														
0	沒有結果。														
,	沒有結果。														
1	沒有結果。														
1	沒有結果。														
,	沒有結果。														
1	沒有結果。														
2	沒有結果。														
,	沒有結果。														
1	沒有結果。														
3	沒有結果。														
,	沒有結果。														
1	沒有結果。														
4	沒有結果。														
]	沒有結果。														
#	沒有結果。														
在	2293	ɑi韻	P200	zài	去		（古）從之	ʣǝ	（廣）昨宰切	從海開一上蟹	ʣɒi				 
以	1138	i韻	P101	yǐ	上		（古）餘之	ʎĭə	（廣）羊已切	餘止開三上止	jĭə				 
上	4589	anɡ韻	P401	shànɡ	去	【升,登】	（古）禪陽	ʑĭɑŋ	（廣）時掌切	禪養開三上宕	ʑĭaŋ				 
〖上2〗	4590	anɡ韻	P401	shànɡ	去	【上面】	（古）禪陽	ʑĭɑŋ	（廣）時亮切	禪漾開三去宕	ʑĭaŋ				 
信	4356	in韻	P379	xìn	去		（古）心真	sĭen	（廣）息晉切	心震開三去臻	sĭĕn				 
息	1346	i韻	P119	xī	陰		（古）心職	sĭǝ̆k	（廣）相即切	心職開三入曾	sĭǝk				 
【	沒有結果。														
之	874	i韻	P078	zhī	陰		（古）章之	ȶĭə	（廣）止而切	章之開三平止	ʨĭə				 
後	3157	ou韻	P275	hòu	去		（古）匣侯	ɣo	（廣）胡口切	匣厚開一上流	ɣǝu				 
】	沒有結果。														
有	3269	iou韻	P286	yǒu	上		（古）匣之	ɣĭwǝ	（廣）雲久切	雲有開三上流	ɣĭǝu				 
個	260	e韻	P024	ɡè	去		（古）見歌	ka	（廣）古賀切	見箇開一去果	kɑ				 
t	沒有結果。														
a	沒有結果。														
b	沒有結果。														
，															
即	沒有結果。														
劃	211	ua韻	P019	huà	去		（古）匣錫	ɣwĕk	（廣）胡麥切	匣麥合二去假	ɣwæk				 
入	1840	u韻	P161	rù	去		（古）日緝	ȵĭǝ̆p	（廣）人執切	日緝開三入深	nʑiəp				 
不	1928	u韻	P169	bù	去	【弗也】	（古）幫之	pǐwǝ	（廣）甫鳩切	幫尤開三平流	pǐǝu	（又）分勿切	幫物合三入臻	pǐwǝt	 
〖不2〗	3253	ou韻	P283	fōu	陰	【否】	（古）幫之	pĭǝ	（廣）甫鳩切	幫尤開三平流	pĭǝu				 
〖不3〗	3256	ou韻	P284	fǒu	上	【弗也】	（古）幫之	pĭwǝ	（廣）方久切	幫有開三上流	pĭǝu				 
同	5197	ueng/onɡ韻	P454	tónɡ	陽		（古）定東	doŋ	（廣）徒紅切	定東合一平通	duŋ				 
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
列	782	ie韻	P069	liè	去		（古）來月	lǐăt	（廣）良薛切	來薛開三入山	lǐɛt				 
中	5120	ueng/onɡ韻	P448	zhōnɡ	陰	【中間】	（古）端冬	tĭwəm	（廣）陟弓切	知東合三平通	ȶǐuŋ				 
〖中2〗	5129	ueng/onɡ韻	P449	zhònɡ	去	【射中】	（古）端冬	tĭwəm	（廣）陟仲切	知送合三去通	ȶǐuŋ				 
															
o	沒有結果。														
m	沒有結果。														
i	沒有結果。														
t	沒有結果。														
_	沒有結果。														
l	沒有結果。														
i	沒有結果。														
s	沒有結果。														
t	沒有結果。														
=	沒有結果。														
[	沒有結果。														
5	沒有結果。														
]	沒有結果。														
#	沒有結果。														
該	沒有結果。														
列	782	ie韻	P069	liè	去		（古）來月	lǐăt	（廣）良薛切	來薛開三入山	lǐɛt				 
內	68	a韻	P007	nà	去	【納】	（古）泥緝	nuǝ̆p	（集）諾答切	泥合開一入咸	nɒp				 
〖內2〗	2388	ei韻	P209	nèi	去	【內面】	（古）泥物	nuǝ̄t	（廣）奴對切	泥隊合一去蟹	nuɒi				 
容	5148	ueng/onɡ韻	P450	rónɡ	陽		（古）餘東	ʎĭwoŋ	（廣）餘封切	餘鍾合三平通	jǐwoŋ				 
不	1928	u韻	P169	bù	去	【弗也】	（古）幫之	pǐwǝ	（廣）甫鳩切	幫尤開三平流	pǐǝu	（又）分勿切	幫物合三入臻	pǐwǝt	 
〖不2〗	3253	ou韻	P283	fōu	陰	【否】	（古）幫之	pĭǝ	（廣）甫鳩切	幫尤開三平流	pĭǝu				 
〖不3〗	3256	ou韻	P284	fǒu	上	【弗也】	（古）幫之	pĭwǝ	（廣）方久切	幫有開三上流	pĭǝu				 
顯	3812	ian韻	P332	xiǎn	上		（古）曉元	xian	（廣）呼典切	曉銑開四上山	xien				 
示	1007	i韻	P089	shí	陽	【姓】	（古）禪支	ʑǐe	（集）市之切	禪之開三平止	ʑĭə				 
〖示2〗	1036	i韻	P091	shì	去		（古）船脂	ȡĭei	（廣）神至切	船至開三去止	ʥi				 
〖示3〗	1301	i韻	P115	qí	陽	【地祇】	（古）羣支	ɡǐe	（廣）巨支切	羣支開三平止	ɡǐe				 
															
b	沒有結果。														
r	沒有結果。														
a	沒有結果。														
c	沒有結果。														
k	沒有結果。														
e	沒有結果。														
t	沒有結果。														
s	沒有結果。														
_	沒有結果。														
l	沒有結果。														
i	沒有結果。														
s	沒有結果。														
t	沒有結果。														
=	沒有結果。														
[	沒有結果。														
6	沒有結果。														
]	沒有結果。														
#	沒有結果。														
有	3269	iou韻	P286	yǒu	上		（古）匣之	ɣĭwǝ	（廣）雲久切	雲有開三上流	ɣĭǝu				 
【	沒有結果。														
要	2932	iɑo韻	P256	yāo	陰	【古“腰”字,求也】	（古）影宵	ĭau	（廣）於霄切	影宵開三平效	ĭɛu				 
〖要2〗	2951	iɑo韻	P258	yào	去	【重要】	（古）影宵	ĭau	（廣）於笑切	影笑開三去效	ĭɛu				 
處	1776	u韻	P156	chǔ	上	【止,相處】	（古）昌魚	ȶʻǐɑ	（廣）敞呂切	昌語開三上遇	ʨʻǐo				 
〖處2〗	1786	u韻	P157	chù	去	【處所】	（古）昌魚	ȶʻǐɑ	（廣）昌據切	昌御開三去遇	ʨʻǐo				 
理	1495	i韻	P132	lǐ	上		（古）來之	lĭə	（廣）良士切	來止開三上止	lĭə				 
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
列	782	ie韻	P069	liè	去		（古）來月	lǐăt	（廣）良薛切	來薛開三入山	lǐɛt				 
，															
該	沒有結果。														
列	782	ie韻	P069	liè	去		（古）來月	lǐăt	（廣）良薛切	來薛開三入山	lǐɛt				 
後	3157	ou韻	P275	hòu	去		（古）匣侯	ɣo	（廣）胡口切	匣厚開一上流	ɣǝu				 
亦	1153	i韻	P102	yì	去		（古）餘鐸	ʎiɑ̆k	（廣）羊益切	餘昔開三入梗	jǐɛk				 
加	128	ia韻	P012	jiā	陰		（古）見歌	kea	（廣）古牙切	見麻開二平假	ka				 
\	沒有結果。														
t	沒有結果。														
															
f	沒有結果。														
o	沒有結果。														
r	沒有結果。														
i	沒有結果。														
i	沒有結果。														
n	沒有結果。														
r	沒有結果。														
a	沒有結果。														
n	沒有結果。														
g	沒有結果。														
e	沒有結果。														
(	沒有結果。														
0	沒有結果。														
,	沒有結果。														
l	沒有結果。														
e	沒有結果。														
n	沒有結果。														
(	沒有結果。														
r	沒有結果。														
o	沒有結果。														
w	沒有結果。														
)	沒有結果。														
)	沒有結果。														
:	沒有結果。														
															
i	沒有結果。														
f	沒有結果。														
i	沒有結果。														
i	沒有結果。														
n	沒有結果。														
o	沒有結果。														
m	沒有結果。														
i	沒有結果。														
t	沒有結果。														
_	沒有結果。														
l	沒有結果。														
i	沒有結果。														
s	沒有結果。														
t	沒有結果。														
:	沒有結果。														
#	沒有結果。														
處	1776	u韻	P156	chǔ	上	【止,相處】	（古）昌魚	ȶʻǐɑ	（廣）敞呂切	昌語開三上遇	ʨʻǐo				 
〖處2〗	1786	u韻	P157	chù	去	【處所】	（古）昌魚	ȶʻǐɑ	（廣）昌據切	昌御開三去遇	ʨʻǐo				 
理	1495	i韻	P132	lǐ	上		（古）來之	lĭə	（廣）良士切	來止開三上止	lĭə				 
要	2932	iɑo韻	P256	yāo	陰	【古“腰”字,求也】	（古）影宵	ĭau	（廣）於霄切	影宵開三平效	ĭɛu				 
〖要2〗	2951	iɑo韻	P258	yào	去	【重要】	（古）影宵	ĭau	（廣）於笑切	影笑開三去效	ĭɛu				 
求	3307	iou韻	P289	qiú	陽		（古）羣幽	ɡǐǝu	（廣）巨鳩切	羣尤開三平流	ɡǐǝu				 
不	1928	u韻	P169	bù	去	【弗也】	（古）幫之	pǐwǝ	（廣）甫鳩切	幫尤開三平流	pǐǝu	（又）分勿切	幫物合三入臻	pǐwǝt	 
〖不2〗	3253	ou韻	P283	fōu	陰	【否】	（古）幫之	pĭǝ	（廣）甫鳩切	幫尤開三平流	pĭǝu				 
〖不3〗	3256	ou韻	P284	fǒu	上	【弗也】	（古）幫之	pĭwǝ	（廣）方久切	幫有開三上流	pĭǝu				 
顯	3812	ian韻	P332	xiǎn	上		（古）曉元	xian	（廣）呼典切	曉銑開四上山	xien				 
示	1007	i韻	P089	shí	陽	【姓】	（古）禪支	ʑǐe	（集）市之切	禪之開三平止	ʑĭə				 
〖示2〗	1036	i韻	P091	shì	去		（古）船脂	ȡĭei	（廣）神至切	船至開三去止	ʥi				 
〖示3〗	1301	i韻	P115	qí	陽	【地祇】	（古）羣支	ɡǐe	（廣）巨支切	羣支開三平止	ɡǐe				 
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
列	782	ie韻	P069	liè	去		（古）來月	lǐăt	（廣）良薛切	來薛開三入山	lǐɛt				 
															
p	沒有結果。														
a	沒有結果。														
s	沒有結果。														
s	沒有結果。														
															
#	沒有結果。														
e	沒有結果。														
l	沒有結果。														
i	沒有結果。														
f	沒有結果。														
r	沒有結果。														
o	沒有結果。														
w	沒有結果。														
[	沒有結果。														
i	沒有結果。														
]	沒有結果。														
=	沒有結果。														
=	沒有結果。														
'	沒有結果。														
'	沒有結果。														
:	沒有結果。														
#	沒有結果。														
處	1776	u韻	P156	chǔ	上	【止,相處】	（古）昌魚	ȶʻǐɑ	（廣）敞呂切	昌語開三上遇	ʨʻǐo				 
〖處2〗	1786	u韻	P157	chù	去	【處所】	（古）昌魚	ȶʻǐɑ	（廣）昌據切	昌御開三去遇	ʨʻǐo				 
理	1495	i韻	P132	lǐ	上		（古）來之	lĭə	（廣）良士切	來止開三上止	lĭə				 
數	544	uo韻	P048	shuò	去	【多次,頻】	（古）山屋	ʃeŏk	（廣）所角切	山覺開二入江	ʃɔk				 
〖數2〗	1805	u韻	P158	shǔ	上	【計也】	（古）山侯	ʃiwo	（廣）所矩切	山麌合三上遇	ʃiu				 
〖數3〗	1813	u韻	P159	shù	去	【數目】	（古）山侯	ʃiwo	（廣）色句切	山遇合三去遇	ʃiu				 
〖數4〗	1833	u韻	P161	rǔ	上	【計也】	（古）日侯	ȵĭwo	（廣）而主切	日麌合三上遇	nʑĭu				 
〖數5〗	1865	u韻	P163	cù	去	【密】	（古）清屋	ʦʻǐwōk	（廣）趨玉切	清燭合三入通	ʦʻiwok				 
據	2120	ü韻	P185	jù	去		（古）見魚	kǐɑ	（廣）居御切	見御開三去遇	kǐo				 
爲	2498	uei韻	P219	wéi	陽	【作爲】	（古）匣歌	ɣĭwa	（廣）薳支切	雲支合三平止	ɣĭwe				 
〖爲2〗	2529	uei韻	P222	wéi	去	【幫助,給】	（古）匣歌	ɣĭwa	（廣）于僞切	雲寘合三去止	ɣĭwe				 
空	5101	ueng/onɡ韻	P446	kōnɡ	陰		（古）溪東	kʻoŋ	（廣）苦紅切	溪東合一平通	kʻuŋ				 
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
列	782	ie韻	P069	liè	去		（古）來月	lǐăt	（廣）良薛切	來薛開三入山	lǐɛt				 
：															
不	1928	u韻	P169	bù	去	【弗也】	（古）幫之	pǐwǝ	（廣）甫鳩切	幫尤開三平流	pǐǝu	（又）分勿切	幫物合三入臻	pǐwǝt	 
〖不2〗	3253	ou韻	P283	fōu	陰	【否】	（古）幫之	pĭǝ	（廣）甫鳩切	幫尤開三平流	pĭǝu				 
〖不3〗	3256	ou韻	P284	fǒu	上	【弗也】	（古）幫之	pĭwǝ	（廣）方久切	幫有開三上流	pĭǝu				 
顯	3812	ian韻	P332	xiǎn	上		（古）曉元	xian	（廣）呼典切	曉銑開四上山	xien				 
示	1007	i韻	P089	shí	陽	【姓】	（古）禪支	ʑǐe	（集）市之切	禪之開三平止	ʑĭə				 
〖示2〗	1036	i韻	P091	shì	去		（古）船脂	ȡĭei	（廣）神至切	船至開三去止	ʥi				 
〖示3〗	1301	i韻	P115	qí	陽	【地祇】	（古）羣支	ɡǐe	（廣）巨支切	羣支開三平止	ɡǐe				 
—															
—															
現	沒有結果。														
在	2293	ɑi韻	P200	zài	去		（古）從之	ʣǝ	（廣）昨宰切	從海開一上蟹	ʣɒi				 
則	359	e韻	P032	zé	陽		（古）精職	ʦǝ̆k	（廣）子德切	精德開一入曾	ʦǝk				 
是	1031	i韻	P091	shì	去		（古）禪支	ʑǐe	（廣）承紙切	禪紙開三上止	ʑǐe				 
空	5101	ueng/onɡ韻	P446	kōnɡ	陰		（古）溪東	kʻoŋ	（廣）苦紅切	溪東合一平通	kʻuŋ				 
內	68	a韻	P007	nà	去	【納】	（古）泥緝	nuǝ̆p	（集）諾答切	泥合開一入咸	nɒp				 
〖內2〗	2388	ei韻	P209	nèi	去	【內面】	（古）泥物	nuǝ̄t	（廣）奴對切	泥隊合一去蟹	nuɒi				 
容	5148	ueng/onɡ韻	P450	rónɡ	陽		（古）餘東	ʎĭwoŋ	（廣）餘封切	餘鍾合三平通	jǐwoŋ				 
末	453	o韻	P040	mò	去		（古）明月	muăt	（廣）莫撥切	明末合一入山	muɑt				 
亦	1153	i韻	P102	yì	去		（古）餘鐸	ʎiɑ̆k	（廣）羊益切	餘昔開三入梗	jǐɛk				 
有	3269	iou韻	P286	yǒu	上		（古）匣之	ɣĭwǝ	（廣）雲久切	雲有開三上流	ɣĭǝu				 
\	沒有結果。														
t	沒有結果。														
															
#	沒有結果。														
p	沒有結果。														
a	沒有結果。														
s	沒有結果。														
s	沒有結果。														
															
e	沒有結果。														
l	沒有結果。														
i	沒有結果。														
f	沒有結果。														
i	沒有結果。														
i	沒有結果。														
n	沒有結果。														
b	沒有結果。														
r	沒有結果。														
a	沒有結果。														
c	沒有結果。														
k	沒有結果。														
e	沒有結果。														
t	沒有結果。														
s	沒有結果。														
_	沒有結果。														
l	沒有結果。														
i	沒有結果。														
s	沒有結果。														
t	沒有結果。														
:	沒有結果。														
															
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
=	沒有結果。														
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
+	沒有結果。														
t	沒有結果。														
x	沒有結果。														
t	沒有結果。														
_	沒有結果。														
i	沒有結果。														
n	沒有結果。														
_	沒有結果。														
b	沒有結果。														
r	沒有結果。														
a	沒有結果。														
c	沒有結果。														
k	沒有結果。														
e	沒有結果。														
t	沒有結果。														
s	沒有結果。														
(	沒有結果。														
d	沒有結果。														
e	沒有結果。														
l	沒有結果。														
_	沒有結果。														
e	沒有結果。														
n	沒有結果。														
c	沒有結果。														
l	沒有結果。														
i	沒有結果。														
t	沒有結果。														
c	沒有結果。														
s	沒有結果。														
(	沒有結果。														
r	沒有結果。														
o	沒有結果。														
w	沒有結果。														
[	沒有結果。														
i	沒有結果。														
]	沒有結果。														
)	沒有結果。														
,	沒有結果。														
x	沒有結果。														
)	沒有結果。														
+	沒有結果。														
'	沒有結果。														
\	沒有結果。														
t	沒有結果。														
'	沒有結果。														
															
e	沒有結果。														
l	沒有結果。														
i	沒有結果。														
f	沒有結果。														
i	沒有結果。														
i	沒有結果。														
n	沒有結果。														
t	沒有結果。														
a	沒有結果。														
b	沒有結果。														
_	沒有結果。														
l	沒有結果。														
i	沒有結果。														
s	沒有結果。														
t	沒有結果。														
:	沒有結果。														
															
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
=	沒有結果。														
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
+	沒有結果。														
r	沒有結果。														
o	沒有結果。														
w	沒有結果。														
[	沒有結果。														
i	沒有結果。														
]	沒有結果。														
+	沒有結果。														
'	沒有結果。														
\	沒有結果。														
t	沒有結果。														
'	沒有結果。														
															
e	沒有結果。														
l	沒有結果。														
s	沒有結果。														
e	沒有結果。														
:	沒有結果。														
															
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
=	沒有結果。														
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
+	沒有結果。														
r	沒有結果。														
o	沒有結果。														
w	沒有結果。														
[	沒有結果。														
i	沒有結果。														
]	沒有結果。														
+	沒有結果。														
'	沒有結果。														
'	沒有結果。														
															
r	沒有結果。														
e	沒有結果。														
t	沒有結果。														
u	沒有結果。														
r	沒有結果。														
n	沒有結果。														
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
															
															
d	沒有結果。														
e	沒有結果。														
f	沒有結果。														
l	沒有結果。														
o	沒有結果。														
o	沒有結果。														
k	沒有結果。														
_	沒有結果。														
u	沒有結果。														
p	沒有結果。														
_	沒有結果。														
f	沒有結果。														
r	沒有結果。														
o	沒有結果。														
m	沒有結果。														
_	沒有結果。														
l	沒有結果。														
i	沒有結果。														
s	沒有結果。														
t	沒有結果。														
(	沒有結果。														
x	沒有結果。														
,	沒有結果。														
d	沒有結果。														
a	沒有結果。														
t	沒有結果。														
a	沒有結果。														
_	沒有結果。														
l	沒有結果。														
i	沒有結果。														
s	沒有結果。														
t	沒有結果。														
)	沒有結果。														
:	沒有結果。														
															
'	沒有結果。														
'	沒有結果。														
'	沒有結果。														
															
此	1075	i韻	P094	cǐ	上		（古）清支	ʦʻǐe	（廣）雌氏切	清紙開三上止	ʦʻie				 
函	3385	an韻	P296	hán	陽		（古）匣侵	ɣəm	（廣）胡男切	匣覃開一平咸	ɣɒm				 
數	544	uo韻	P048	shuò	去	【多次,頻】	（古）山屋	ʃeŏk	（廣）所角切	山覺開二入江	ʃɔk				 
〖數2〗	1805	u韻	P158	shǔ	上	【計也】	（古）山侯	ʃiwo	（廣）所矩切	山麌合三上遇	ʃiu				 
〖數3〗	1813	u韻	P159	shù	去	【數目】	（古）山侯	ʃiwo	（廣）色句切	山遇合三去遇	ʃiu				 
〖數4〗	1833	u韻	P161	rǔ	上	【計也】	（古）日侯	ȵĭwo	（廣）而主切	日麌合三上遇	nʑĭu				 
〖數5〗	1865	u韻	P163	cù	去	【密】	（古）清屋	ʦʻǐwōk	（廣）趨玉切	清燭合三入通	ʦʻiwok				 
用	5227	ionɡ韻	P458	yònɡ	去		（古）餘東	ʎĭwoŋ	（廣）余頌切	餘用合三去通	jĭwuŋ				 
來	2330	ɑi韻	P203	lái	陽		（古）來之	lǝi	（廣）落哀切	來咍開一平蟹	lɒi				 
在	2293	ɑi韻	P200	zài	去		（古）從之	ʣǝ	（廣）昨宰切	從海開一上蟹	ʣɒi				 
指	905	i韻	P080	zhǐ	上		（古）章脂	ȶǐei	（廣）職雉切	章旨開三上止	ʨi				 
定	5030	inɡ韻	P440	dìng	去	【額】	（古）端耕	tieŋ	（廣）丁定切	端徑開四去梗	tieŋ				 
〖定2〗	5032	inɡ韻	P440	dìng	去	【安定】	（古）定耕	dieŋ	（廣）徒徑切	定徑開四去梗	dieŋ				 
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
上	4589	anɡ韻	P401	shànɡ	去	【升,登】	（古）禪陽	ʑĭɑŋ	（廣）時掌切	禪養開三上宕	ʑĭaŋ				 
〖上2〗	4590	anɡ韻	P401	shànɡ	去	【上面】	（古）禪陽	ʑĭɑŋ	（廣）時亮切	禪漾開三去宕	ʑĭaŋ				 
古	1682	u韻	P148	ɡǔ	上		（古）見魚	kɑ	（廣）公戶切	見姥合一上遇	ku				 
音	4269	in韻	P372	yīn	陰		（古）影侵	ǐəm	（廣）於金切	影侵開三平深	ĭĕm				 
l	沒有結果。														
i	沒有結果。														
s	沒有結果。														
t	沒有結果。														
中	5120	ueng/onɡ韻	P448	zhōnɡ	陰	【中間】	（古）端冬	tĭwəm	（廣）陟弓切	知東合三平通	ȶǐuŋ				 
〖中2〗	5129	ueng/onɡ韻	P449	zhònɡ	去	【射中】	（古）端冬	tĭwəm	（廣）陟仲切	知送合三去通	ȶǐuŋ				 
查	沒有結果。														
詢	4532	ün韻	P395	xún	陽		（古）心真	sǐwen	（廣）相倫切	心諄合三平臻	sĭuĕn				 
上	4589	anɡ韻	P401	shànɡ	去	【升,登】	（古）禪陽	ʑĭɑŋ	（廣）時掌切	禪養開三上宕	ʑĭaŋ				 
〖上2〗	4590	anɡ韻	P401	shànɡ	去	【上面】	（古）禪陽	ʑĭɑŋ	（廣）時亮切	禪漾開三去宕	ʑĭaŋ				 
古	1682	u韻	P148	ɡǔ	上		（古）見魚	kɑ	（廣）公戶切	見姥合一上遇	ku				 
音	4269	in韻	P372	yīn	陰		（古）影侵	ǐəm	（廣）於金切	影侵開三平深	ĭĕm				 
。															
結	672	ie韻	P060	jié	陽		（古）見質	kiĕt	（廣）古屑切	見屑開四入山	kiet				 
果	478	uo韻	P043	ɡuǒ	上		（古）見歌	koa	（廣）古火切	見果合一上果	kuɑ				 
以	1138	i韻	P101	yǐ	上		（古）餘之	ʎĭə	（廣）羊已切	餘止開三上止	jĭə				 
l	沒有結果。														
i	沒有結果。														
s	沒有結果。														
t	沒有結果。														
輸	1794	u韻	P158	shū	陰		（古）書侯	ɕǐwo	（廣）式朱切	書虞合三平遇	ɕǐu				 
出	1766	u韻	P155	chū	陰		（古）昌物	ȶʻǐwə̆t	（廣）赤律切	昌術合三入臻	ʨʻǐuĕt				 
。															
															
'	沒有結果。														
'	沒有結果。														
'	沒有結果。														
															
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
=	沒有結果。														
[	沒有結果。														
]	沒有結果。														
#	沒有結果。														
存	4462	uen韻	P389	cún	陽		（古）從文	ʣuən	（廣）徂尊切	從魂合一平臻	ʣuən				 
儲	1770	u韻	P156	chú	陽		（古）定魚	dǐɑ	（廣）直魚切	澄魚開三平遇	ȡǐo				 
〖儲2〗	1774	u韻	P156	chǔ	上		（古）定魚	dǐɑ	（廣）直魚切	澄魚開三平遇	ȡǐo				 
查	沒有結果。														
詢	4532	ün韻	P395	xún	陽		（古）心真	sǐwen	（廣）相倫切	心諄合三平臻	sĭuĕn				 
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
字	No.	韻	頁碼	漢語拼音	聲調		上古音	上古擬音	中古反切1	中古地位1	中古擬音1	中古反切2	中古地位2	中古擬音2	備注 
〖字2〗	1058	i韻	P093	zì	去		（古）從之	ǳǐǝ	（廣）疾置切	從志開三去止	ǳǐǝ				 
符	1981	u韻	P173	fú	陽		（古）並侯	bǐwo	（廣）防無切	並虞合三平遇	bǐu				 
串	3960	uan韻	P345	ɡuàn	去		（古）見元	koan	（廣）古患切	見諫合二去山	kwan				 
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
最	2680	uei韻	P234	zuì	去		（古）精月	ʦuāt	（廣）祖外切	精泰合一去蟹	ʦuɑi				 
終	5121	ueng/onɡ韻	P448	zhōnɡ	陰		（古）章冬	ȶĭwəm	（廣）職戎切	章東合三平通	ʨǐuŋ				 
結	672	ie韻	P060	jié	陽		（古）見質	kiĕt	（廣）古屑切	見屑開四入山	kiet				 
果	478	uo韻	P043	ɡuǒ	上		（古）見歌	koa	（廣）古火切	見果合一上果	kuɑ				 
															
f	沒有結果。														
o	沒有結果。														
r	沒有結果。														
d	沒有結果。														
a	沒有結果。														
t	沒有結果。														
a	沒有結果。														
i	沒有結果。														
n	沒有結果。														
d	沒有結果。														
a	沒有結果。														
t	沒有結果。														
a	沒有結果。														
_	沒有結果。														
l	沒有結果。														
i	沒有結果。														
s	沒有結果。														
t	沒有結果。														
:	沒有結果。														
#	沒有結果。														
對	2723	uei韻	P238	duì	去		（古）端物	tuə̄t	（廣）都隊切	端隊合一去蟹	tuɒi				 
《															
手	3191	ou韻	P278	shǒu	上		（古）書幽	ɕĭǝu	（廣）書九切	書有開三上流	ɕĭəu				 
冊	377	e韻	P034	cè	去		（古）初錫	ʧʻĕk	（廣）楚革切	初麥開二入梗	ʧʻæk				 
》															
數	544	uo韻	P048	shuò	去	【多次,頻】	（古）山屋	ʃeŏk	（廣）所角切	山覺開二入江	ʃɔk				 
〖數2〗	1805	u韻	P158	shǔ	上	【計也】	（古）山侯	ʃiwo	（廣）所矩切	山麌合三上遇	ʃiu				 
〖數3〗	1813	u韻	P159	shù	去	【數目】	（古）山侯	ʃiwo	（廣）色句切	山遇合三去遇	ʃiu				 
〖數4〗	1833	u韻	P161	rǔ	上	【計也】	（古）日侯	ȵĭwo	（廣）而主切	日麌合三上遇	nʑĭu				 
〖數5〗	1865	u韻	P163	cù	去	【密】	（古）清屋	ʦʻǐwōk	（廣）趨玉切	清燭合三入通	ʦʻiwok				 
據	2120	ü韻	P185	jù	去		（古）見魚	kǐɑ	（廣）居御切	見御開三去遇	kǐo				 
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
每	2444	ei韻	P214	měi	上		（古）明之	muə	（廣）武罪切	明賄合一上蟹	muɒi				 
一	1115	i韻	P099	yī	陰		（古）影質	ĭĕt	（廣）於悉切	影質開三入臻	ĭĕt				 
行	4565	anɡ韻	P399	háng	陽	【道路,行列】	（古）匣陽	ɣɑŋ	（廣）胡郎切	匣唐開一平宕	ɣɑŋ				 
〖行2〗	5013	inɡ韻	P438	xíng	陽	【行走】	（古）匣陽	ɣeɑŋ	（廣）戶庚切	匣庚開二平梗	ɣɐŋ				 
〖行3〗	5014	inɡ韻	P439	xíng	陽	【行爲,品性】	（古）匣陽	ɣeɑŋ	（廣）下更切	匣映開二去梗	ɣɐŋ				 
〖行4〗	5022	inɡ韻	P439	xìng	去	【行爲,品行】	（古）匣陽	ɣeɑŋ	（廣）下梗切	匣映開二去梗	ɣɐŋ				 
進	4315	in韻	P376	jìn	去		（古）精真	ʦǐen	（廣）即刃切	精震開三去臻	ʦĭĕn				 
行	4565	anɡ韻	P399	háng	陽	【道路,行列】	（古）匣陽	ɣɑŋ	（廣）胡郎切	匣唐開一平宕	ɣɑŋ				 
〖行2〗	5013	inɡ韻	P438	xíng	陽	【行走】	（古）匣陽	ɣeɑŋ	（廣）戶庚切	匣庚開二平梗	ɣɐŋ				 
〖行3〗	5014	inɡ韻	P439	xíng	陽	【行爲,品性】	（古）匣陽	ɣeɑŋ	（廣）下更切	匣映開二去梗	ɣɐŋ				 
〖行4〗	5022	inɡ韻	P439	xìng	去	【行爲,品行】	（古）匣陽	ɣeɑŋ	（廣）下梗切	匣映開二去梗	ɣɐŋ				 
循	4537	ün韻	P396	xún	陽		（古）邪文	ziwən	（廣）詳遵切	邪諄合三平臻	zĭuĕn				 
環	3968	uan韻	P345	huán	陽		（古）匣元	ɣoan	（廣）戶關切	匣刪合二平山	ɣwan				 
															
i	沒有結果。														
f	沒有結果。														
x	沒有結果。														
=	沒有結果。														
=	沒有結果。														
'	沒有結果。														
'	沒有結果。														
:	沒有結果。														
#	沒有結果。														
輸	1794	u韻	P158	shū	陰		（古）書侯	ɕǐwo	（廣）式朱切	書虞合三平遇	ɕǐu				 
入	1840	u韻	P161	rù	去		（古）日緝	ȵĭǝ̆p	（廣）人執切	日緝開三入深	nʑiəp				 
爲	2498	uei韻	P219	wéi	陽	【作爲】	（古）匣歌	ɣĭwa	（廣）薳支切	雲支合三平止	ɣĭwe				 
〖爲2〗	2529	uei韻	P222	wéi	去	【幫助,給】	（古）匣歌	ɣĭwa	（廣）于僞切	雲寘合三去止	ɣĭwe				 
空	5101	ueng/onɡ韻	P446	kōnɡ	陰		（古）溪東	kʻoŋ	（廣）苦紅切	溪東合一平通	kʻuŋ				 
時	1002	i韻	P088	shí	陽		（古）禪之	ʑĭə	（廣）市之切	禪之開三平止	ʑĭə				 
，															
什	1011	i韻	P089	shí	陽		（古）禪緝	ʑĭə̆p	（廣）是執切	禪緝開三入深	ʑǐəp				 
麼	沒有結果。														
也	643	ie韻	P057	yě	上		（古）餘魚	ʎiɑ	（廣）羊者切	餘馬開三上假	jĭa				 
不	1928	u韻	P169	bù	去	【弗也】	（古）幫之	pǐwǝ	（廣）甫鳩切	幫尤開三平流	pǐǝu	（又）分勿切	幫物合三入臻	pǐwǝt	 
〖不2〗	3253	ou韻	P283	fōu	陰	【否】	（古）幫之	pĭǝ	（廣）甫鳩切	幫尤開三平流	pĭǝu				 
〖不3〗	3256	ou韻	P284	fǒu	上	【弗也】	（古）幫之	pĭwǝ	（廣）方久切	幫有開三上流	pĭǝu				 
做	沒有結果。														
。															
（															
否	1603	i韻	P141	pǐ	上	【否泰】	（古）並之	bĭǝ	（廣）符鄙切	並旨開三上止	bi				 
〖否2〗	1641	i韻	P144	mì	去		（古）明質	mĭĕt	（集）莫筆切	明質開三入臻	mĭĕt				 
〖否3〗	3256	ou韻	P284	fǒu	上		（古）幫之	pĭwǝ	（廣）方久切	幫有開三上流	pĭǝu				 
則	359	e韻	P032	zé	陽		（古）精職	ʦǝ̆k	（廣）子德切	精德開一入曾	ʦǝk				 
會	2372	uɑi韻	P207	kuài	去	【會計】	（古）見月	kuāt	（廣）古外切	見泰合一去蟹	kuɑi				 
〖會2〗	2626	uei韻	P230	huì	去	【合】	（古）匣月	ɣuāt	（廣）黃外切	匣泰合一去蟹	ɣuɑi				 
遍	3896	ian韻	P339	biàn	去		（古）幫真	pien	（廣）方見切	幫霰開四去山	pien				 
歷	1507	i韻	P133	lì	去		（古）來錫	liĕk	（廣）郎擊切	來錫開四入梗	liek				 
整	4806	enɡ韻	P421	zhĕnɡ	上		（古）章耕	ȶǐeŋ	（廣）之郢切	章靜開三上梗	ʨǐɛŋ				 
個	260	e韻	P024	ɡè	去		（古）見歌	ka	（廣）古賀切	見箇開一去果	kɑ				 
文	4403	uen韻	P384	wén	陽		（古）定文	mĭwən	（廣）無分切	明文合三平臻	mĭuən				 
〖文2〗	4410	uen韻	P385	wèn	去	【文飾】	（古）明文	mĭwən	（集）文運切	明問合三去臻	mĭuən				 
檔	沒有結果。														
）															
															
b	沒有結果。														
r	沒有結果。														
e	沒有結果。														
a	沒有結果。														
k	沒有結果。														
															
e	沒有結果。														
l	沒有結果。														
i	沒有結果。														
f	沒有結果。														
x	沒有結果。														
i	沒有結果。														
n	沒有結果。														
p	沒有結果。														
u	沒有結果。														
n	沒有結果。														
c	沒有結果。														
t	沒有結果。														
u	沒有結果。														
a	沒有結果。														
t	沒有結果。														
i	沒有結果。														
o	沒有結果。														
n	沒有結果。														
:	沒有結果。														
															
b	沒有結果。														
r	沒有結果。														
e	沒有結果。														
a	沒有結果。														
k	沒有結果。														
															
e	沒有結果。														
l	沒有結果。														
i	沒有結果。														
f	沒有結果。														
x	沒有結果。														
i	沒有結果。														
n	沒有結果。														
d	沒有結果。														
a	沒有結果。														
t	沒有結果。														
a	沒有結果。														
[	沒有結果。														
5	沒有結果。														
]	沒有結果。														
:	沒有結果。														
#	沒有結果。														
r	沒有結果。														
o	沒有結果。														
w	沒有結果。														
[	沒有結果。														
5	沒有結果。														
]	沒有結果。														
是	1031	i韻	P091	shì	去		（古）禪支	ʑǐe	（廣）承紙切	禪紙開三上止	ʑǐe				 
“															
檢	No.	韻	頁碼	漢語拼音	聲調		上古音	上古擬音	中古反切1	中古地位1	中古擬音1	中古反切2	中古地位2	中古擬音2	備注 
〖檢2〗	3708	ian韻	P323	jiǎn	上		（古）見談	kĭam	（廣）居奄切	見琰開三上咸	kĭεm				 
索	No.	韻	頁碼	漢語拼音	聲調		上古音	上古擬音	中古反切1	中古地位1	中古擬音1	中古反切2	中古地位2	中古擬音2	備注 
〖索2〗	585	uo韻	P052	suǒ	上		（古）心鐸	sɑ̆k	（廣）蘇各切	心鐸開一入宕	sɑk				 
字	No.	韻	頁碼	漢語拼音	聲調		上古音	上古擬音	中古反切1	中古地位1	中古擬音1	中古反切2	中古地位2	中古擬音2	備注 
〖字2〗	1058	i韻	P093	zì	去		（古）從之	ǳǐǝ	（廣）疾置切	從志開三去止	ǳǐǝ				 
頭	No.	韻	頁碼	漢語拼音	聲調		上古音	上古擬音	中古反切1	中古地位1	中古擬音1	中古反切2	中古地位2	中古擬音2	備注 
〖頭2〗	3232	ou韻	P282	tóu	陽		（古）定侯	do	（廣）度侯切	定侯開一平流	dǝu				 
”															
一	1115	i韻	P099	yī	陰		（古）影質	ĭĕt	（廣）於悉切	影質開三入臻	ĭĕt				 
欄	3555	an韻	P310	lán	陽	【棚欄】	（古）來元	lan	（廣）落干切	來寒開一平山	lɑn				 
〖欄2〗	3881	ian韻	P338	liàn	去	【木名】	（古）來元	lian	（集）郎甸切	來霰開四去山	lien				 
															
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
.	沒有結果。														
a	沒有結果。														
p	沒有結果。														
p	沒有結果。														
e	沒有結果。														
n	沒有結果。														
d	沒有結果。														
(	沒有結果。														
o	沒有結果。														
u	沒有結果。														
t	沒有結果。														
p	沒有結果。														
u	沒有結果。														
t	沒有結果。														
(	沒有結果。														
d	沒有結果。														
a	沒有結果。														
t	沒有結果。														
a	沒有結果。														
,	沒有結果。														
x	沒有結果。														
)	沒有結果。														
)	沒有結果。														
#	沒有結果。														
可	270	e韻	P025	kě	上		（古）溪歌	kʻa	（廣）枯我切	溪哿開一上果	kʻɑ				 
能	2325	ɑi韻	P203	nái	陽	【三足鼈】	（古）泥之	nǝ	（廣）奴來切	泥咍開一平蟹	nɒi				 
〖能2〗	4865	enɡ韻	P426	néng	陽	【熊屬】	（古）泥蒸	nəŋ	（廣）奴登切	泥登開一平曾	nəŋ				 
會	2372	uɑi韻	P207	kuài	去	【會計】	（古）見月	kuāt	（廣）古外切	見泰合一去蟹	kuɑi				 
〖會2〗	2626	uei韻	P230	huì	去	【合】	（古）匣月	ɣuāt	（廣）黃外切	匣泰合一去蟹	ɣuɑi				 
有	3269	iou韻	P286	yǒu	上		（古）匣之	ɣĭwǝ	（廣）雲久切	雲有開三上流	ɣĭǝu				 
多	593	uo韻	P052	duō	陰		（古）端歌	ta	（廣）得何切	端歌開一平果	tɑ				 
音	4269	in韻	P372	yīn	陰		（古）影侵	ǐəm	（廣）於金切	影侵開三平深	ĭĕm				 
字	No.	韻	頁碼	漢語拼音	聲調		上古音	上古擬音	中古反切1	中古地位1	中古擬音1	中古反切2	中古地位2	中古擬音2	備注 
〖字2〗	1058	i韻	P093	zì	去		（古）從之	ǳǐǝ	（廣）疾置切	從志開三去止	ǳǐǝ				 
															
i	沒有結果。														
f	沒有結果。														
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
=	沒有結果。														
=	沒有結果。														
[	沒有結果。														
]	沒有結果。														
:	沒有結果。														
#	沒有結果。														
循	4537	ün韻	P396	xún	陽		（古）邪文	ziwən	（廣）詳遵切	邪諄合三平臻	zĭuĕn				 
環	3968	uan韻	P345	huán	陽		（古）匣元	ɣoan	（廣）戶關切	匣刪合二平山	ɣwan				 
完	3931	uan韻	P342	wán	陽		（古）匣元	ɣuan	（廣）胡官切	匣桓合一平山	ɣuɑn				 
所	584	uo韻	P051	suǒ	上	【處所,代詞,連詞】	（古）山魚	ʃǐɑ	（廣）踈舉切	山語開三上遇	ʃǐo				 
〖所2〗	2177	ü韻	P190	xǔ	上	【所所,伐木聲】	（古）山魚	ʃǐɑ	（廣）疎舉切	山語開三上遇	ʃǐo				 
有	3269	iou韻	P286	yǒu	上		（古）匣之	ɣĭwǝ	（廣）雲久切	雲有開三上流	ɣĭǝu				 
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
行	4565	anɡ韻	P399	háng	陽	【道路,行列】	（古）匣陽	ɣɑŋ	（廣）胡郎切	匣唐開一平宕	ɣɑŋ				 
〖行2〗	5013	inɡ韻	P438	xíng	陽	【行走】	（古）匣陽	ɣeɑŋ	（廣）戶庚切	匣庚開二平梗	ɣɐŋ				 
〖行3〗	5014	inɡ韻	P439	xíng	陽	【行爲,品性】	（古）匣陽	ɣeɑŋ	（廣）下更切	匣映開二去梗	ɣɐŋ				 
〖行4〗	5022	inɡ韻	P439	xìng	去	【行爲,品行】	（古）匣陽	ɣeɑŋ	（廣）下梗切	匣映開二去梗	ɣɐŋ				 
後	3157	ou韻	P275	hòu	去		（古）匣侯	ɣo	（廣）胡口切	匣厚開一上流	ɣǝu				 
沒	449	o韻	P040	mò	去		（古）明物	muə̆t	（廣）莫勃切	明沒合一入臻	muət				 
有	3269	iou韻	P286	yǒu	上		（古）匣之	ɣĭwǝ	（廣）雲久切	雲有開三上流	ɣĭǝu				 
查	沒有結果。														
到	2862	ɑo韻	P249	dào	去		（古）端宵	tau	（廣）都導切	端号開一去效	tɑu				 
。															
若	549	uo韻	P049	ruò	去		（古）日鐸	ȵǐɑ̆k	（廣）而灼切	日藥開三入宕	nʑǐak				 
是	1031	i韻	P091	shì	去		（古）禪支	ʑǐe	（廣）承紙切	禪紙開三上止	ʑǐe				 
b	沒有結果。														
r	沒有結果。														
e	沒有結果。														
a	沒有結果。														
k	沒有結果。														
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
情	4995	inɡ韻	P437	qíng	陰		（古）從耕	ʣĭeŋ	（廣）疾盈切	從清開三平梗	ʣǐɛŋ				 
況	4744	uanɡ韻	P415	kuànɡ	去	【况】	（古）曉陽	xǐwɑŋ	（廣）許訪切	曉漾合三去宕	xǐwaŋ				 
，															
則	359	e韻	P032	zé	陽		（古）精職	ʦǝ̆k	（廣）子德切	精德開一入曾	ʦǝk				 
在	2293	ɑi韻	P200	zài	去		（古）從之	ʣǝ	（廣）昨宰切	從海開一上蟹	ʣɒi				 
w	沒有結果。														
r	沒有結果。														
i	沒有結果。														
t	沒有結果。														
e	沒有結果。														
2	沒有結果。														
t	沒有結果。														
x	沒有結果。														
t	沒有結果。														
中	5120	ueng/onɡ韻	P448	zhōnɡ	陰	【中間】	（古）端冬	tĭwəm	（廣）陟弓切	知東合三平通	ȶǐuŋ				 
〖中2〗	5129	ueng/onɡ韻	P449	zhònɡ	去	【射中】	（古）端冬	tĭwəm	（廣）陟仲切	知送合三去通	ȶǐuŋ				 
調	3052	iɑo韻	P266	diào	去	【調動】	（古）定幽	diəu	（廣）徒弔切	定嘯開四去效	dieu				 
〖調2〗	3064	iɑo韻	P267	tiáo	陽	【調和】	（古）定幽	diǝu	（廣）徒聊切	定蕭開四平效	dieu				 
整	4806	enɡ韻	P421	zhĕnɡ	上		（古）章耕	ȶǐeŋ	（廣）之郢切	章靜開三上梗	ʨǐɛŋ				 
輸	1794	u韻	P158	shū	陰		（古）書侯	ɕǐwo	（廣）式朱切	書虞合三平遇	ɕǐu				 
出	1766	u韻	P155	chū	陰		（古）昌物	ȶʻǐwə̆t	（廣）赤律切	昌術合三入臻	ʨʻǐuĕt				 
格	249	e韻	P023	ɡé	陽		（古）見鐸	keɑ̆k	（廣）古伯切	見陌開二入梗	kɐk				 
式	1027	i韻	P090	shì	去		（古）書職	ɕĭə̆k	（廣）賞職切	書職開三入曾	ɕĭək				 
。															
															
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
.	沒有結果。														
a	沒有結果。														
p	沒有結果。														
p	沒有結果。														
e	沒有結果。														
n	沒有結果。														
d	沒有結果。														
(	沒有結果。														
'	沒有結果。														
沒	449	o韻	P040	mò	去		（古）明物	muə̆t	（廣）莫勃切	明沒合一入臻	muət				 
有	3269	iou韻	P286	yǒu	上		（古）匣之	ɣĭwǝ	（廣）雲久切	雲有開三上流	ɣĭǝu				 
結	672	ie韻	P060	jié	陽		（古）見質	kiĕt	（廣）古屑切	見屑開四入山	kiet				 
果	478	uo韻	P043	ɡuǒ	上		（古）見歌	koa	（廣）古火切	見果合一上果	kuɑ				 
。															
'	沒有結果。														
)	沒有結果。														
															
r	沒有結果。														
e	沒有結果。														
t	沒有結果。														
u	沒有結果。														
r	沒有結果。														
n	沒有結果。														
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
															
															
d	沒有結果。														
e	沒有結果。														
f	沒有結果。														
o	沒有結果。														
u	沒有結果。														
t	沒有結果。														
p	沒有結果。														
u	沒有結果。														
t	沒有結果。														
_	沒有結果。														
f	沒有結果。														
o	沒有結果。														
r	沒有結果。														
m	沒有結果。														
a	沒有結果。														
t	沒有結果。														
(	沒有結果。														
l	沒有結果。														
o	沒有結果。														
o	沒有結果。														
k	沒有結果。														
e	沒有結果。														
d	沒有結果。														
u	沒有結果。														
p	沒有結果。														
_	沒有結果。														
a	沒有結果。														
r	沒有結果。														
r	沒有結果。														
a	沒有結果。														
y	沒有結果。														
,	沒有結果。														
x	沒有結果。														
)	沒有結果。														
:	沒有結果。														
#	沒有結果。														
參	3490	an韻	P304	cān	陰	【參考】	（古）清侵	ʦʻǝm	（廣）倉含切	清覃開一平咸	ʦʻɒm				 
〖參2〗	3499	an韻	P305	sān	陰	【叁,三分】	（古）心侵	sǝm	（廣）蘇甘切	心談開一平咸	sɑm				 
〖參3〗	4204	en韻	P366	shēn	陰	【星,人參】	（古）山侵	ʃĭəm	（廣）所今切	山侵開三平深	ʃĭĕm				 
〖參4〗	4233	en韻	P369	cēn	陰	【參差】	（古）初侵	ʧʻĭəm	（廣）楚簪切	初侵開三平深	ʧʻĭĕm				 
數	544	uo韻	P048	shuò	去	【多次,頻】	（古）山屋	ʃeŏk	（廣）所角切	山覺開二入江	ʃɔk				 
〖數2〗	1805	u韻	P158	shǔ	上	【計也】	（古）山侯	ʃiwo	（廣）所矩切	山麌合三上遇	ʃiu				 
〖數3〗	1813	u韻	P159	shù	去	【數目】	（古）山侯	ʃiwo	（廣）色句切	山遇合三去遇	ʃiu				 
〖數4〗	1833	u韻	P161	rǔ	上	【計也】	（古）日侯	ȵĭwo	（廣）而主切	日麌合三上遇	nʑĭu				 
〖數5〗	1865	u韻	P163	cù	去	【密】	（古）清屋	ʦʻǐwōk	（廣）趨玉切	清燭合三入通	ʦʻiwok				 
：															
已	1138	i韻	P101	yǐ	上		（古）餘之	ʎĭə	（廣）羊已切	餘止開三上止	jĭə				 
查	沒有結果。														
到	2862	ɑo韻	P249	dào	去		（古）端宵	tau	（廣）都導切	端号開一去效	tɑu				 
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
內	68	a韻	P007	nà	去	【納】	（古）泥緝	nuǝ̆p	（集）諾答切	泥合開一入咸	nɒp				 
〖內2〗	2388	ei韻	P209	nèi	去	【內面】	（古）泥物	nuǝ̄t	（廣）奴對切	泥隊合一去蟹	nuɒi				 
容	5148	ueng/onɡ韻	P450	rónɡ	陽		（古）餘東	ʎĭwoŋ	（廣）餘封切	餘鍾合三平通	jǐwoŋ				 
，															
輸	1794	u韻	P158	shū	陰		（古）書侯	ɕǐwo	（廣）式朱切	書虞合三平遇	ɕǐu				 
出	1766	u韻	P155	chū	陰		（古）昌物	ȶʻǐwə̆t	（廣）赤律切	昌術合三入臻	ʨʻǐuĕt				 
文	4403	uen韻	P384	wén	陽		（古）定文	mĭwən	（廣）無分切	明文合三平臻	mĭuən				 
〖文2〗	4410	uen韻	P385	wèn	去	【文飾】	（古）明文	mĭwən	（集）文運切	明問合三去臻	mĭuən				 
檔	沒有結果。														
路	1918	u韻	P168	lù	去		（古）來鐸	lɑ̄k	（廣）洛故切	來暮合一去遇	lu				 
徑	4983	inɡ韻	P436	jìng	去		（古）見耕	kieŋ	（廣）古定切	見徑開四去梗	kieŋ				 
，															
所	584	uo韻	P051	suǒ	上	【處所,代詞,連詞】	（古）山魚	ʃǐɑ	（廣）踈舉切	山語開三上遇	ʃǐo				 
〖所2〗	2177	ü韻	P190	xǔ	上	【所所,伐木聲】	（古）山魚	ʃǐɑ	（廣）疎舉切	山語開三上遇	ʃǐo				 
要	2932	iɑo韻	P256	yāo	陰	【古“腰”字,求也】	（古）影宵	ĭau	（廣）於霄切	影宵開三平效	ĭɛu				 
〖要2〗	2951	iɑo韻	P258	yào	去	【重要】	（古）影宵	ĭau	（廣）於笑切	影笑開三去效	ĭɛu				 
查	沒有結果。														
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
字	No.	韻	頁碼	漢語拼音	聲調		上古音	上古擬音	中古反切1	中古地位1	中古擬音1	中古反切2	中古地位2	中古擬音2	備注 
〖字2〗	1058	i韻	P093	zì	去		（古）從之	ǳǐǝ	（廣）疾置切	從志開三去止	ǳǐǝ				 
															
'	沒有結果。														
'	沒有結果。														
'	沒有結果。														
															
將	4668	ianɡ韻	P408	jiānɡ	陰	【扶】	（古）精陽	ʦĭɑŋ	（廣）即良切	精陽開三平宕	ʦĭaŋ				 
〖將2〗	4676	ianɡ韻	P409	jiàng	去	【將帥,率領】	（古）精陽	ʦĭɑŋ	（廣）子亮切	精漾開三去宕	ʦĭaŋ				 
〖將3〗	4683	ianɡ韻	P409	qiānɡ	陰	【請】	（古）清陽	ʦʻĭɑŋ	（集）千羊切	清陽開三平宕	ʦʻĭaŋ				 
查	沒有結果。														
得	387	e韻	P035	dé	陽		（古）端職	tǝ̆k	（廣）多則切	端德開一入曾	tǝk				 
〖得2〗	2385	ei韻	P209	děi	上		（古）端職	tə̆k	（廣）多則切	端德開一入曾	tək				 
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
單	3432	an韻	P299	chán	陽	【單于】	（古）禪元	ʑĭan	（廣）市連切	禪仙開三平山	ʑĭɛn				 
〖單2〗	3469	an韻	P302	shàn	去	【姓】	（古）禪元	ʑĭan	（廣）時戰切	禪線開三去山	ʑĭɛn				 
〖單3〗	3506	an韻	P306	dān	陰		（古）端元	tan	（廣）都寒切	端寒開一平山	tɑn				 
〖單4〗	3514	an韻	P306	dǎn	上	【亶,誠實】	（古）端元	tan	（集）黨旱切	端緩開一上山	tɑn				 
字	No.	韻	頁碼	漢語拼音	聲調		上古音	上古擬音	中古反切1	中古地位1	中古擬音1	中古反切2	中古地位2	中古擬音2	備注 
〖字2〗	1058	i韻	P093	zì	去		（古）從之	ǳǐǝ	（廣）疾置切	從志開三去止	ǳǐǝ				 
內	68	a韻	P007	nà	去	【納】	（古）泥緝	nuǝ̆p	（集）諾答切	泥合開一入咸	nɒp				 
〖內2〗	2388	ei韻	P209	nèi	去	【內面】	（古）泥物	nuǝ̄t	（廣）奴對切	泥隊合一去蟹	nuɒi				 
容	5148	ueng/onɡ韻	P450	rónɡ	陽		（古）餘東	ʎĭwoŋ	（廣）餘封切	餘鍾合三平通	jǐwoŋ				 
以	1138	i韻	P101	yǐ	上		（古）餘之	ʎĭə	（廣）羊已切	餘止開三上止	jĭə				 
一	1115	i韻	P099	yī	陰		（古）影質	ĭĕt	（廣）於悉切	影質開三入臻	ĭĕt				 
定	5030	inɡ韻	P440	dìng	去	【額】	（古）端耕	tieŋ	（廣）丁定切	端徑開四去梗	tieŋ				 
〖定2〗	5032	inɡ韻	P440	dìng	去	【安定】	（古）定耕	dieŋ	（廣）徒徑切	定徑開四去梗	dieŋ				 
格	249	e韻	P023	ɡé	陽		（古）見鐸	keɑ̆k	（廣）古伯切	見陌開二入梗	kɐk				 
式	1027	i韻	P090	shì	去		（古）書職	ɕĭə̆k	（廣）賞職切	書職開三入曾	ɕĭək				 
輸	1794	u韻	P158	shū	陰		（古）書侯	ɕǐwo	（廣）式朱切	書虞合三平遇	ɕǐu				 
出	1766	u韻	P155	chū	陰		（古）昌物	ȶʻǐwə̆t	（廣）赤律切	昌術合三入臻	ʨʻǐuĕt				 
。															
															
'	沒有結果。														
'	沒有結果。														
'	沒有結果。														
															
s	沒有結果。														
t	沒有結果。														
a	沒有結果。														
t	沒有結果。														
u	沒有結果。														
s	沒有結果。														
=	沒有結果。														
0	沒有結果。														
#	沒有結果。														
返	3606	an韻	P314	fǎn	去		（古）幫元	pĭwan	（廣）府遠切	幫阮合三上山	pĭwɐn				 
回	2600	uei韻	P227	huí	陽		（古）匣微	ɣuəi	（廣）戶恢切	匣灰合一平蟹	ɣuɒi				 
執	896	i韻	P080	zhí	陽		（古）章緝	ȶǐǝ̆p	（廣）之入切	章緝開三入深	ʨǐəp				 
行	4565	anɡ韻	P399	háng	陽	【道路,行列】	（古）匣陽	ɣɑŋ	（廣）胡郎切	匣唐開一平宕	ɣɑŋ				 
〖行2〗	5013	inɡ韻	P438	xíng	陽	【行走】	（古）匣陽	ɣeɑŋ	（廣）戶庚切	匣庚開二平梗	ɣɐŋ				 
〖行3〗	5014	inɡ韻	P439	xíng	陽	【行爲,品性】	（古）匣陽	ɣeɑŋ	（廣）下更切	匣映開二去梗	ɣɐŋ				 
〖行4〗	5022	inɡ韻	P439	xìng	去	【行爲,品行】	（古）匣陽	ɣeɑŋ	（廣）下梗切	匣映開二去梗	ɣɐŋ				 
狀	4762	uanɡ韻	P417	zhuànɡ	去		（古）崇陽	ʤǐɑŋ	（廣）鋤亮切	崇漾開三去宕	ʤǐaŋ				 
態	2322	ɑi韻	P202	tài	去		（古）透之	tʻǝ	（廣）他代切	透代開一去蟹	tʻɒi				 
															
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
=	沒有結果。														
'	沒有結果。														
'	沒有結果。														
															
#	沒有結果。														
先	3783	ian韻	P329	xiān	陰	【在前面】	（古）心文	siən	（廣）蘇前切	心先開四平山	sien				 
〖先2〗	3785	ian韻	P330	xiān	陰	【先行,動詞】	（古）心文	siən	（廣）蘇佃切	心霰開四去山	sien				 
〖先3〗	3816	ian韻	P332	xiàn	去	【先行,動詞】	（古）心文	siən	（廣）蘇佃切	心霰開四去山	sien				 
是	1031	i韻	P091	shì	去		（古）禪支	ʑǐe	（廣）承紙切	禪紙開三上止	ʑǐe				 
沒	449	o韻	P040	mò	去		（古）明物	muə̆t	（廣）莫勃切	明沒合一入臻	muət				 
有	3269	iou韻	P286	yǒu	上		（古）匣之	ɣĭwǝ	（廣）雲久切	雲有開三上流	ɣĭǝu				 
結	672	ie韻	P060	jié	陽		（古）見質	kiĕt	（廣）古屑切	見屑開四入山	kiet				 
果	478	uo韻	P043	ɡuǒ	上		（古）見歌	koa	（廣）古火切	見果合一上果	kuɑ				 
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
情	4995	inɡ韻	P437	qíng	陰		（古）從耕	ʣĭeŋ	（廣）疾盈切	從清開三平梗	ʣǐɛŋ				 
況	4744	uanɡ韻	P415	kuànɡ	去	【况】	（古）曉陽	xǐwɑŋ	（廣）許訪切	曉漾合三去宕	xǐwaŋ				 
															
i	沒有結果。														
f	沒有結果。														
x	沒有結果。														
i	沒有結果。														
n	沒有結果。														
'	沒有結果。														
'	沒有結果。														
:	沒有結果。														
#	沒有結果。														
空	5101	ueng/onɡ韻	P446	kōnɡ	陰		（古）溪東	kʻoŋ	（廣）苦紅切	溪東合一平通	kʻuŋ				 
格	249	e韻	P023	ɡé	陽		（古）見鐸	keɑ̆k	（廣）古伯切	見陌開二入梗	kɐk				 
：															
直	886	i韻	P079	zhí	陽		（古）定職	dĭə̆k	（廣）除力切	澄職開三入曾	ȡĭək				 
接	668	ie韻	P059	jiē	陰		（古）精葉	ʦǐăp	（廣）即葉切	精葉開三入咸	ʦǐɛp				 
忽	1703	u韻	P150	hū	陰		（古）曉物	xuə̆t	（廣）呼骨切	曉沒合一入臻	xuət				 
略	871	üe韻	P077	lüè	去		（古）來鐸	ŋĭăuk	（廣）離灼切	來藥開三入宕	lĭak				 
															
p	沒有結果。														
a	沒有結果。														
s	沒有結果。														
s	沒有結果。														
															
s	沒有結果。														
t	沒有結果。														
a	沒有結果。														
t	沒有結果。														
u	沒有結果。														
s	沒有結果。														
=	沒有結果。														
3	沒有結果。														
															
e	沒有結果。														
l	沒有結果。														
i	沒有結果。														
f	沒有結果。														
x	沒有結果。														
=	沒有結果。														
=	沒有結果。														
'	沒有結果。														
\	沒有結果。														
n	沒有結果。														
'	沒有結果。														
:	沒有結果。														
#	沒有結果。														
換	3974	uan韻	P346	huàn	去		（古）匣元	ɣuan	（廣）胡玩切	匣換合一去山	ɣuɑn				 
行	4565	anɡ韻	P399	háng	陽	【道路,行列】	（古）匣陽	ɣɑŋ	（廣）胡郎切	匣唐開一平宕	ɣɑŋ				 
〖行2〗	5013	inɡ韻	P438	xíng	陽	【行走】	（古）匣陽	ɣeɑŋ	（廣）戶庚切	匣庚開二平梗	ɣɐŋ				 
〖行3〗	5014	inɡ韻	P439	xíng	陽	【行爲,品性】	（古）匣陽	ɣeɑŋ	（廣）下更切	匣映開二去梗	ɣɐŋ				 
〖行4〗	5022	inɡ韻	P439	xìng	去	【行爲,品行】	（古）匣陽	ɣeɑŋ	（廣）下梗切	匣映開二去梗	ɣɐŋ				 
：															
補	1925	u韻	P168	bǔ	上		（古）幫魚	puɑ	（廣）博古切	幫姥合一上遇	pu				 
足	1847	u韻	P162	zú	陽		（古）精屋	ʦiwŏk	（廣）即玉切	精燭合三入通	ʦiwok				 
t	沒有結果。														
a	沒有結果。														
b	沒有結果。														
後	3157	ou韻	P275	hòu	去		（古）匣侯	ɣo	（廣）胡口切	匣厚開一上流	ɣǝu				 
直	886	i韻	P079	zhí	陽		（古）定職	dĭə̆k	（廣）除力切	澄職開三入曾	ȡĭək				 
接	668	ie韻	P059	jiē	陰		（古）精葉	ʦǐăp	（廣）即葉切	精葉開三入咸	ʦǐɛp				 
輸	1794	u韻	P158	shū	陰		（古）書侯	ɕǐwo	（廣）式朱切	書虞合三平遇	ɕǐu				 
出	1766	u韻	P155	chū	陰		（古）昌物	ȶʻǐwə̆t	（廣）赤律切	昌術合三入臻	ʨʻǐuĕt				 
															
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
=	沒有結果。														
'	沒有結果。														
\	沒有結果。														
t	沒有結果。														
'	沒有結果。														
*	沒有結果。														
1	沒有結果。														
5	沒有結果。														
+	沒有結果。														
'	沒有結果。														
\	沒有結果。														
n	沒有結果。														
'	沒有結果。														
#	沒有結果。														
'	沒有結果。														
\	沒有結果。														
t	沒有結果。														
'	沒有結果。														
補	1925	u韻	P168	bǔ	上		（古）幫魚	puɑ	（廣）博古切	幫姥合一上遇	pu				 
足	1847	u韻	P162	zú	陽		（古）精屋	ʦiwŏk	（廣）即玉切	精燭合三入通	ʦiwok				 
規	2536	uei韻	P222	ɡuī	陰		（古）見支	kĭwe	（廣）居隋切	見支合三平止	kĭwe				 
則	359	e韻	P032	zé	陽		（古）精職	ʦǝ̆k	（廣）子德切	精德開一入曾	ʦǝk				 
：															
每	2444	ei韻	P214	měi	上		（古）明之	muə	（廣）武罪切	明賄合一上蟹	muɒi				 
一	1115	i韻	P099	yī	陰		（古）影質	ĭĕt	（廣）於悉切	影質開三入臻	ĭĕt				 
行	4565	anɡ韻	P399	háng	陽	【道路,行列】	（古）匣陽	ɣɑŋ	（廣）胡郎切	匣唐開一平宕	ɣɑŋ				 
〖行2〗	5013	inɡ韻	P438	xíng	陽	【行走】	（古）匣陽	ɣeɑŋ	（廣）戶庚切	匣庚開二平梗	ɣɐŋ				 
〖行3〗	5014	inɡ韻	P439	xíng	陽	【行爲,品性】	（古）匣陽	ɣeɑŋ	（廣）下更切	匣映開二去梗	ɣɐŋ				 
〖行4〗	5022	inɡ韻	P439	xìng	去	【行爲,品行】	（古）匣陽	ɣeɑŋ	（廣）下梗切	匣映開二去梗	ɣɐŋ				 
都	1884	u韻	P165	dū	陰		（古）端魚	tɑ	（廣）當孤切	端模合一平遇	tu				 
〖都2〗	3222	ou韻	P281	dōu	陰	【副詞,總括】	（古）端魚	tɑ	（廣）當孤切	端模合一平遇	tu				 
有	3269	iou韻	P286	yǒu	上		（古）匣之	ɣĭwǝ	（廣）雲久切	雲有開三上流	ɣĭǝu				 
1	沒有結果。														
5	沒有結果。														
個	260	e韻	P024	ɡè	去		（古）見歌	ka	（廣）古賀切	見箇開一去果	kɑ				 
\	沒有結果。														
t	沒有結果。														
，															
行	4565	anɡ韻	P399	háng	陽	【道路,行列】	（古）匣陽	ɣɑŋ	（廣）胡郎切	匣唐開一平宕	ɣɑŋ				 
〖行2〗	5013	inɡ韻	P438	xíng	陽	【行走】	（古）匣陽	ɣeɑŋ	（廣）戶庚切	匣庚開二平梗	ɣɐŋ				 
〖行3〗	5014	inɡ韻	P439	xíng	陽	【行爲,品性】	（古）匣陽	ɣeɑŋ	（廣）下更切	匣映開二去梗	ɣɐŋ				 
〖行4〗	5022	inɡ韻	P439	xìng	去	【行爲,品行】	（古）匣陽	ɣeɑŋ	（廣）下梗切	匣映開二去梗	ɣɐŋ				 
末	453	o韻	P040	mò	去		（古）明月	muăt	（廣）莫撥切	明末合一入山	muɑt				 
是	1031	i韻	P091	shì	去		（古）禪支	ʑǐe	（廣）承紙切	禪紙開三上止	ʑǐe				 
\	沒有結果。														
n	沒有結果。														
															
s	沒有結果。														
t	沒有結果。														
a	沒有結果。														
t	沒有結果。														
u	沒有結果。														
s	沒有結果。														
=	沒有結果。														
4	沒有結果。														
															
e	沒有結果。														
l	沒有結果。														
i	沒有結果。														
f	沒有結果。														
x	沒有結果。														
i	沒有結果。														
n	沒有結果。														
p	沒有結果。														
u	沒有結果。														
n	沒有結果。														
c	沒有結果。														
t	沒有結果。														
u	沒有結果。														
a	沒有結果。														
t	沒有結果。														
i	沒有結果。														
o	沒有結果。														
n	沒有結果。														
:	沒有結果。														
#	沒有結果。														
標	3103	iɑo韻	P270	biāo	陰		（古）幫宵	pĭau	（廣）甫遙切	幫宵開三平效	pĭɛu				 
點	3838	ian韻	P334	diǎn	上		（古）端談	tiam	（廣）多忝切	端忝開四上咸	tiem				 
：															
補	1925	u韻	P168	bǔ	上		（古）幫魚	puɑ	（廣）博古切	幫姥合一上遇	pu				 
足	1847	u韻	P162	zú	陽		（古）精屋	ʦiwŏk	（廣）即玉切	精燭合三入通	ʦiwok				 
t	沒有結果。														
a	沒有結果。														
b	沒有結果。														
後	3157	ou韻	P275	hòu	去		（古）匣侯	ɣo	（廣）胡口切	匣厚開一上流	ɣǝu				 
直	886	i韻	P079	zhí	陽		（古）定職	dĭə̆k	（廣）除力切	澄職開三入曾	ȡĭək				 
接	668	ie韻	P059	jiē	陰		（古）精葉	ʦǐăp	（廣）即葉切	精葉開三入咸	ʦǐɛp				 
輸	1794	u韻	P158	shū	陰		（古）書侯	ɕǐwo	（廣）式朱切	書虞合三平遇	ɕǐu				 
出	1766	u韻	P155	chū	陰		（古）昌物	ȶʻǐwə̆t	（廣）赤律切	昌術合三入臻	ʨʻǐuĕt				 
															
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
=	沒有結果。														
x	沒有結果。														
+	沒有結果。														
'	沒有結果。														
\	沒有結果。														
t	沒有結果。														
'	沒有結果。														
*	沒有結果。														
1	沒有結果。														
5	沒有結果。														
+	沒有結果。														
'	沒有結果。														
\	沒有結果。														
n	沒有結果。														
'	沒有結果。														
															
s	沒有結果。														
t	沒有結果。														
a	沒有結果。														
t	沒有結果。														
u	沒有結果。														
s	沒有結果。														
=	沒有結果。														
5	沒有結果。														
															
e	沒有結果。														
l	沒有結果。														
i	沒有結果。														
f	沒有結果。														
l	沒有結果。														
o	沒有結果。														
o	沒有結果。														
k	沒有結果。														
e	沒有結果。														
d	沒有結果。														
u	沒有結果。														
p	沒有結果。														
_	沒有結果。														
a	沒有結果。														
r	沒有結果。														
r	沒有結果。														
a	沒有結果。														
y	沒有結果。														
[	沒有結果。														
0	沒有結果。														
]	沒有結果。														
=	沒有結果。														
=	沒有結果。														
'	沒有結果。														
沒	449	o韻	P040	mò	去		（古）明物	muə̆t	（廣）莫勃切	明沒合一入臻	muət				 
有	3269	iou韻	P286	yǒu	上		（古）匣之	ɣĭwǝ	（廣）雲久切	雲有開三上流	ɣĭǝu				 
結	672	ie韻	P060	jié	陽		（古）見質	kiĕt	（廣）古屑切	見屑開四入山	kiet				 
果	478	uo韻	P043	ɡuǒ	上		（古）見歌	koa	（廣）古火切	見果合一上果	kuɑ				 
。															
'	沒有結果。														
:	沒有結果。														
															
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
=	沒有結果。														
x	沒有結果。														
+	沒有結果。														
'	沒有結果。														
\	沒有結果。														
t	沒有結果。														
'	沒有結果。														
+	沒有結果。														
'	沒有結果。														
沒	449	o韻	P040	mò	去		（古）明物	muə̆t	（廣）莫勃切	明沒合一入臻	muət				 
有	3269	iou韻	P286	yǒu	上		（古）匣之	ɣĭwǝ	（廣）雲久切	雲有開三上流	ɣĭǝu				 
結	672	ie韻	P060	jié	陽		（古）見質	kiĕt	（廣）古屑切	見屑開四入山	kiet				 
果	478	uo韻	P043	ɡuǒ	上		（古）見歌	koa	（廣）古火切	見果合一上果	kuɑ				 
。															
'	沒有結果。														
+	沒有結果。														
'	沒有結果。														
\	沒有結果。														
t	沒有結果。														
'	沒有結果。														
*	沒有結果。														
1	沒有結果。														
4	沒有結果。														
+	沒有結果。														
'	沒有結果。														
\	沒有結果。														
n	沒有結果。														
'	沒有結果。														
															
s	沒有結果。														
t	沒有結果。														
a	沒有結果。														
t	沒有結果。														
u	沒有結果。														
s	沒有結果。														
=	沒有結果。														
0	沒有結果。														
#	沒有結果。														
表	3106	iɑo韻	P270	biǎo	上		（古）幫宵	pĭau	（廣）陂矯切	幫小開三上效	pĭɛu				 
示	1007	i韻	P089	shí	陽	【姓】	（古）禪支	ʑǐe	（集）市之切	禪之開三平止	ʑĭə				 
〖示2〗	1036	i韻	P091	shì	去		（古）船脂	ȡĭei	（廣）神至切	船至開三去止	ʥi				 
〖示3〗	1301	i韻	P115	qí	陽	【地祇】	（古）羣支	ɡǐe	（廣）巨支切	羣支開三平止	ɡǐe				 
沒	449	o韻	P040	mò	去		（古）明物	muə̆t	（廣）莫勃切	明沒合一入臻	muət				 
有	3269	iou韻	P286	yǒu	上		（古）匣之	ɣĭwǝ	（廣）雲久切	雲有開三上流	ɣĭǝu				 
結	672	ie韻	P060	jié	陽		（古）見質	kiĕt	（廣）古屑切	見屑開四入山	kiet				 
果	478	uo韻	P043	ɡuǒ	上		（古）見歌	koa	（廣）古火切	見果合一上果	kuɑ				 
															
e	沒有結果。														
l	沒有結果。														
s	沒有結果。														
e	沒有結果。														
:	沒有結果。														
#	沒有結果。														
有	3269	iou韻	P286	yǒu	上		（古）匣之	ɣĭwǝ	（廣）雲久切	雲有開三上流	ɣĭǝu				 
結	672	ie韻	P060	jié	陽		（古）見質	kiĕt	（廣）古屑切	見屑開四入山	kiet				 
果	478	uo韻	P043	ɡuǒ	上		（古）見歌	koa	（廣）古火切	見果合一上果	kuɑ				 
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
情	4995	inɡ韻	P437	qíng	陰		（古）從耕	ʣĭeŋ	（廣）疾盈切	從清開三平梗	ʣǐɛŋ				 
況	4744	uanɡ韻	P415	kuànɡ	去	【况】	（古）曉陽	xǐwɑŋ	（廣）許訪切	曉漾合三去宕	xǐwaŋ				 
															
f	沒有結果。														
o	沒有結果。														
r	沒有結果。														
i	沒有結果。														
i	沒有結果。														
n	沒有結果。														
r	沒有結果。														
a	沒有結果。														
n	沒有結果。														
g	沒有結果。														
e	沒有結果。														
(	沒有結果。														
0	沒有結果。														
,	沒有結果。														
l	沒有結果。														
e	沒有結果。														
n	沒有結果。														
(	沒有結果。														
l	沒有結果。														
o	沒有結果。														
o	沒有結果。														
k	沒有結果。														
e	沒有結果。														
d	沒有結果。														
u	沒有結果。														
p	沒有結果。														
_	沒有結果。														
a	沒有結果。														
r	沒有結果。														
r	沒有結果。														
a	沒有結果。														
y	沒有結果。														
)	沒有結果。														
)	沒有結果。														
:	沒有結果。														
#	沒有結果。														
因	4265	in韻	P372	yīn	陰		（古）影真	ǐen	（廣）於真切	影真開三平臻	ĭĕn				 
爲	2498	uei韻	P219	wéi	陽	【作爲】	（古）匣歌	ɣĭwa	（廣）薳支切	雲支合三平止	ɣĭwe				 
〖爲2〗	2529	uei韻	P222	wéi	去	【幫助,給】	（古）匣歌	ɣĭwa	（廣）于僞切	雲寘合三去止	ɣĭwe				 
可	270	e韻	P025	kě	上		（古）溪歌	kʻa	（廣）枯我切	溪哿開一上果	kʻɑ				 
能	2325	ɑi韻	P203	nái	陽	【三足鼈】	（古）泥之	nǝ	（廣）奴來切	泥咍開一平蟹	nɒi				 
〖能2〗	4865	enɡ韻	P426	néng	陽	【熊屬】	（古）泥蒸	nəŋ	（廣）奴登切	泥登開一平曾	nəŋ				 
有	3269	iou韻	P286	yǒu	上		（古）匣之	ɣĭwǝ	（廣）雲久切	雲有開三上流	ɣĭǝu				 
多	593	uo韻	P052	duō	陰		（古）端歌	ta	（廣）得何切	端歌開一平果	tɑ				 
音	4269	in韻	P372	yīn	陰		（古）影侵	ǐəm	（廣）於金切	影侵開三平深	ĭĕm				 
字	No.	韻	頁碼	漢語拼音	聲調		上古音	上古擬音	中古反切1	中古地位1	中古擬音1	中古反切2	中古地位2	中古擬音2	備注 
〖字2〗	1058	i韻	P093	zì	去		（古）從之	ǳǐǝ	（廣）疾置切	從志開三去止	ǳǐǝ				 
，															
故	1689	u韻	P149	ɡù	去		（古）見魚	kɑ	（廣）古暮切	見暮合一去遇	ku				 
用	5227	ionɡ韻	P458	yònɡ	去		（古）餘東	ʎĭwoŋ	（廣）余頌切	餘用合三去通	jĭwuŋ				 
f	沒有結果。														
o	沒有結果。														
r	沒有結果。														
循	4537	ün韻	P396	xún	陽		（古）邪文	ziwən	（廣）詳遵切	邪諄合三平臻	zĭuĕn				 
環	3968	uan韻	P345	huán	陽		（古）匣元	ɣoan	（廣）戶關切	匣刪合二平山	ɣwan				 
															
i	沒有結果。														
f	沒有結果。														
i	沒有結果。														
<	沒有結果。														
1	沒有結果。														
:	沒有結果。														
#	沒有結果。														
單	3432	an韻	P299	chán	陽	【單于】	（古）禪元	ʑĭan	（廣）市連切	禪仙開三平山	ʑĭɛn				 
〖單2〗	3469	an韻	P302	shàn	去	【姓】	（古）禪元	ʑĭan	（廣）時戰切	禪線開三去山	ʑĭɛn				 
〖單3〗	3506	an韻	P306	dān	陰		（古）端元	tan	（廣）都寒切	端寒開一平山	tɑn				 
〖單4〗	3514	an韻	P306	dǎn	上	【亶,誠實】	（古）端元	tan	（集）黨旱切	端緩開一上山	tɑn				 
音	4269	in韻	P372	yīn	陰		（古）影侵	ǐəm	（廣）於金切	影侵開三平深	ĭĕm				 
字	No.	韻	頁碼	漢語拼音	聲調		上古音	上古擬音	中古反切1	中古地位1	中古擬音1	中古反切2	中古地位2	中古擬音2	備注 
〖字2〗	1058	i韻	P093	zì	去		（古）從之	ǳǐǝ	（廣）疾置切	從志開三去止	ǳǐǝ				 
															
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
=	沒有結果。														
x	沒有結果。														
+	沒有結果。														
'	沒有結果。														
\	沒有結果。														
t	沒有結果。														
'	沒有結果。														
+	沒有結果。														
l	沒有結果。														
o	沒有結果。														
o	沒有結果。														
k	沒有結果。														
e	沒有結果。														
d	沒有結果。														
u	沒有結果。														
p	沒有結果。														
_	沒有結果。														
a	沒有結果。														
r	沒有結果。														
r	沒有結果。														
a	沒有結果。														
y	沒有結果。														
[	沒有結果。														
i	沒有結果。														
]	沒有結果。														
+	沒有結果。														
'	沒有結果。														
\	沒有結果。														
n	沒有結果。														
'	沒有結果。														
															
s	沒有結果。														
t	沒有結果。														
a	沒有結果。														
t	沒有結果。														
u	沒有結果。														
s	沒有結果。														
=	沒有結果。														
1	沒有結果。														
															
e	沒有結果。														
l	沒有結果。														
s	沒有結果。														
e	沒有結果。														
:	沒有結果。														
#	沒有結果。														
多	593	uo韻	P052	duō	陰		（古）端歌	ta	（廣）得何切	端歌開一平果	tɑ				 
音	4269	in韻	P372	yīn	陰		（古）影侵	ǐəm	（廣）於金切	影侵開三平深	ĭĕm				 
字	No.	韻	頁碼	漢語拼音	聲調		上古音	上古擬音	中古反切1	中古地位1	中古擬音1	中古反切2	中古地位2	中古擬音2	備注 
〖字2〗	1058	i韻	P093	zì	去		（古）從之	ǳǐǝ	（廣）疾置切	從志開三去止	ǳǐǝ				 
															
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
=	沒有結果。														
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
+	沒有結果。														
'	沒有結果。														
〖	沒有結果。														
'	沒有結果。														
+	沒有結果。														
x	沒有結果。														
+	沒有結果。														
s	沒有結果。														
t	沒有結果。														
r	沒有結果。														
(	沒有結果。														
i	沒有結果。														
+	沒有結果。														
1	沒有結果。														
)	沒有結果。														
+	沒有結果。														
'	沒有結果。														
〗	沒有結果。														
\	沒有結果。														
t	沒有結果。														
'	沒有結果。														
+	沒有結果。														
l	沒有結果。														
o	沒有結果。														
o	沒有結果。														
k	沒有結果。														
e	沒有結果。														
d	沒有結果。														
u	沒有結果。														
p	沒有結果。														
_	沒有結果。														
a	沒有結果。														
r	沒有結果。														
r	沒有結果。														
a	沒有結果。														
y	沒有結果。														
[	沒有結果。														
i	沒有結果。														
]	沒有結果。														
+	沒有結果。														
'	沒有結果。														
\	沒有結果。														
n	沒有結果。														
'	沒有結果。														
#	沒有結果。														
與	2030	ü韻	P178	yú	陽		（古）餘魚	ʎiɑ	（廣）以諸切	餘魚開三平遇	jǐo				 
〖與2〗	2040	ü韻	P178	yǔ	上	【給與】	（古）餘魚	ʎiɑ	（廣）余呂切	餘語開三上遇	ʎǐo				 
〖與3〗	2072	ü韻	P181	yù	去	【參與】	（古）餘魚	ʎǐɑ	（廣）羊洳切	餘御開三去遇	jǐo				 
前	3758	ian韻	P327	qián	陽		（古）從元	ʣian	（廣）昨先切	從先開四平山	ʣien				 
一	1115	i韻	P099	yī	陰		（古）影質	ĭĕt	（廣）於悉切	影質開三入臻	ĭĕt				 
程	4828	enɡ韻	P423	chénɡ	陽		（古）定耕	dǐeŋ	（廣）直貞切	澄清開二平梗	ȡǐɛŋ				 
序	2187	ü韻	P191	xù	去		（古）邪魚	zĭɑ	（廣）徐呂切	邪語開三上遇	zĭo				 
不	1928	u韻	P169	bù	去	【弗也】	（古）幫之	pǐwǝ	（廣）甫鳩切	幫尤開三平流	pǐǝu	（又）分勿切	幫物合三入臻	pǐwǝt	 
〖不2〗	3253	ou韻	P283	fōu	陰	【否】	（古）幫之	pĭǝ	（廣）甫鳩切	幫尤開三平流	pĭǝu				 
〖不3〗	3256	ou韻	P284	fǒu	上	【弗也】	（古）幫之	pĭwǝ	（廣）方久切	幫有開三上流	pĭǝu				 
同	5197	ueng/onɡ韻	P454	tónɡ	陽		（古）定東	doŋ	（廣）徒紅切	定東合一平通	duŋ				 
，															
此	1075	i韻	P094	cǐ	上		（古）清支	ʦʻǐe	（廣）雌氏切	清紙開三上止	ʦʻie				 
處	1776	u韻	P156	chǔ	上	【止,相處】	（古）昌魚	ȶʻǐɑ	（廣）敞呂切	昌語開三上遇	ʨʻǐo				 
〖處2〗	1786	u韻	P157	chù	去	【處所】	（古）昌魚	ȶʻǐɑ	（廣）昌據切	昌御開三去遇	ʨʻǐo				 
不	1928	u韻	P169	bù	去	【弗也】	（古）幫之	pǐwǝ	（廣）甫鳩切	幫尤開三平流	pǐǝu	（又）分勿切	幫物合三入臻	pǐwǝt	 
〖不2〗	3253	ou韻	P283	fōu	陰	【否】	（古）幫之	pĭǝ	（廣）甫鳩切	幫尤開三平流	pĭǝu				 
〖不3〗	3256	ou韻	P284	fǒu	上	【弗也】	（古）幫之	pĭwǝ	（廣）方久切	幫有開三上流	pĭǝu				 
再	2291	ɑi韻	P200	zài	去		（古）精之	ʦǝ	（廣）作代切	精代開一去蟹	ʦɒi				 
是	1031	i韻	P091	shì	去		（古）禪支	ʑǐe	（廣）承紙切	禪紙開三上止	ʑǐe				 
一	1115	i韻	P099	yī	陰		（古）影質	ĭĕt	（廣）於悉切	影質開三入臻	ĭĕt				 
行	4565	anɡ韻	P399	háng	陽	【道路,行列】	（古）匣陽	ɣɑŋ	（廣）胡郎切	匣唐開一平宕	ɣɑŋ				 
〖行2〗	5013	inɡ韻	P438	xíng	陽	【行走】	（古）匣陽	ɣeɑŋ	（廣）戶庚切	匣庚開二平梗	ɣɐŋ				 
〖行3〗	5014	inɡ韻	P439	xíng	陽	【行爲,品性】	（古）匣陽	ɣeɑŋ	（廣）下更切	匣映開二去梗	ɣɐŋ				 
〖行4〗	5022	inɡ韻	P439	xìng	去	【行爲,品行】	（古）匣陽	ɣeɑŋ	（廣）下梗切	匣映開二去梗	ɣɐŋ				 
行	4565	anɡ韻	P399	háng	陽	【道路,行列】	（古）匣陽	ɣɑŋ	（廣）胡郎切	匣唐開一平宕	ɣɑŋ				 
〖行2〗	5013	inɡ韻	P438	xíng	陽	【行走】	（古）匣陽	ɣeɑŋ	（廣）戶庚切	匣庚開二平梗	ɣɐŋ				 
〖行3〗	5014	inɡ韻	P439	xíng	陽	【行爲,品性】	（古）匣陽	ɣeɑŋ	（廣）下更切	匣映開二去梗	ɣɐŋ				 
〖行4〗	5022	inɡ韻	P439	xìng	去	【行爲,品行】	（古）匣陽	ɣeɑŋ	（廣）下梗切	匣映開二去梗	ɣɐŋ				 
輸	1794	u韻	P158	shū	陰		（古）書侯	ɕǐwo	（廣）式朱切	書虞合三平遇	ɕǐu				 
入	1840	u韻	P161	rù	去		（古）日緝	ȵĭǝ̆p	（廣）人執切	日緝開三入深	nʑiəp				 
文	4403	uen韻	P384	wén	陽		（古）定文	mĭwən	（廣）無分切	明文合三平臻	mĭuən				 
〖文2〗	4410	uen韻	P385	wèn	去	【文飾】	（古）明文	mĭwən	（集）文運切	明問合三去臻	mĭuən				 
件	3719	ian韻	P324	jiàn	去	【分也】	（古）羣元	ɡĭan	（廣）其輦切	羣獮開三上山	ɡĭεn				 
了	3090	iɑo韻	P269	liǎo	上		（古）來宵	liau	（廣）盧鳥切	來篠開四上效	lieu				 
。															
所	584	uo韻	P051	suǒ	上	【處所,代詞,連詞】	（古）山魚	ʃǐɑ	（廣）踈舉切	山語開三上遇	ʃǐo				 
〖所2〗	2177	ü韻	P190	xǔ	上	【所所,伐木聲】	（古）山魚	ʃǐɑ	（廣）疎舉切	山語開三上遇	ʃǐo				 
以	1138	i韻	P101	yǐ	上		（古）餘之	ʎĭə	（廣）羊已切	餘止開三上止	jĭə				 
前	3758	ian韻	P327	qián	陽		（古）從元	ʣian	（廣）昨先切	從先開四平山	ʣien				 
面	3926	ian韻	P341	miàn	去		（古）明元	mĭan	（廣）彌箭切	明線開三去山	mĭεn				 
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
【	沒有結果。														
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
+	沒有結果。														
】	沒有結果。														
萬	3949	uan韻	P344	wàn	去		（古）明元	mĭwan	（廣）無販切	明願合三去山	mĭwɐn				 
萬	3949	uan韻	P344	wàn	去		（古）明元	mĭwan	（廣）無販切	明願合三去山	mĭwɐn				 
不	1928	u韻	P169	bù	去	【弗也】	（古）幫之	pǐwǝ	（廣）甫鳩切	幫尤開三平流	pǐǝu	（又）分勿切	幫物合三入臻	pǐwǝt	 
〖不2〗	3253	ou韻	P283	fōu	陰	【否】	（古）幫之	pĭǝ	（廣）甫鳩切	幫尤開三平流	pĭǝu				 
〖不3〗	3256	ou韻	P284	fǒu	上	【弗也】	（古）幫之	pĭwǝ	（廣）方久切	幫有開三上流	pĭǝu				 
可	270	e韻	P025	kě	上		（古）溪歌	kʻa	（廣）枯我切	溪哿開一上果	kʻɑ				 
少	2817	ɑo韻	P246	shǎo	上	【多少】	（古）書宵	ɕĭau	（廣）書沼切	書小開三上效	ɕĭɛu				 
〖少2〗	2820	ɑo韻	P246	shào	去	【少小】	（古）書宵	ɕĭau	（廣）失照切	書笑開三去效	ɕĭɛu				 
！															
															
s	沒有結果。														
t	沒有結果。														
a	沒有結果。														
t	沒有結果。														
u	沒有結果。														
s	沒有結果。														
=	沒有結果。														
2	沒有結果。														
															
r	沒有結果。														
e	沒有結果。														
t	沒有結果。														
u	沒有結果。														
r	沒有結果。														
n	沒有結果。														
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
,	沒有結果。														
s	沒有結果。														
t	沒有結果。														
a	沒有結果。														
t	沒有結果。														
u	沒有結果。														
s	沒有結果。														
															
															
d	沒有結果。														
e	沒有結果。														
f	沒有結果。														
o	沒有結果。														
u	沒有結果。														
t	沒有結果。														
p	沒有結果。														
u	沒有結果。														
t	沒有結果。														
_	沒有結果。														
a	沒有結果。														
l	沒有結果。														
l	沒有結果。														
(	沒有結果。														
s	沒有結果。														
t	沒有結果。														
r	沒有結果。														
_	沒有結果。														
x	沒有結果。														
)	沒有結果。														
:	沒有結果。														
															
'	沒有結果。														
'	沒有結果。														
'	沒有結果。														
															
此	1075	i韻	P094	cǐ	上		（古）清支	ʦʻǐe	（廣）雌氏切	清紙開三上止	ʦʻie				 
函	3385	an韻	P296	hán	陽		（古）匣侵	ɣəm	（廣）胡男切	匣覃開一平咸	ɣɒm				 
數	544	uo韻	P048	shuò	去	【多次,頻】	（古）山屋	ʃeŏk	（廣）所角切	山覺開二入江	ʃɔk				 
〖數2〗	1805	u韻	P158	shǔ	上	【計也】	（古）山侯	ʃiwo	（廣）所矩切	山麌合三上遇	ʃiu				 
〖數3〗	1813	u韻	P159	shù	去	【數目】	（古）山侯	ʃiwo	（廣）色句切	山遇合三去遇	ʃiu				 
〖數4〗	1833	u韻	P161	rǔ	上	【計也】	（古）日侯	ȵĭwo	（廣）而主切	日麌合三上遇	nʑĭu				 
〖數5〗	1865	u韻	P163	cù	去	【密】	（古）清屋	ʦʻǐwōk	（廣）趨玉切	清燭合三入通	ʦʻiwok				 
查	沒有結果。														
詢	4532	ün韻	P395	xún	陽		（古）心真	sǐwen	（廣）相倫切	心諄合三平臻	sĭuĕn				 
全	4105	üan韻	P357	quán	陰		（古）從元	ʣĭwan	（廣）疾緣切	從仙合三平山	ʣĭwεn				 
部	1927	u韻	P169	bù	去		（古）並之	bǝ	（廣）蒲口切	並厚開一上流	bǝu				 
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
字	No.	韻	頁碼	漢語拼音	聲調		上古音	上古擬音	中古反切1	中古地位1	中古擬音1	中古反切2	中古地位2	中古擬音2	備注 
〖字2〗	1058	i韻	P093	zì	去		（古）從之	ǳǐǝ	（廣）疾置切	從志開三去止	ǳǐǝ				 
符	1981	u韻	P173	fú	陽		（古）並侯	bǐwo	（廣）防無切	並虞合三平遇	bǐu				 
串	3960	uan韻	P345	ɡuàn	去		（古）見元	koan	（廣）古患切	見諫合二去山	kwan				 
，															
並	5065	inɡ韻	P443	bìnɡ	去		（古）並陽	biɑŋ	（廣）蒲迥切	並迥開四上梗	bieŋ				 
以	1138	i韻	P101	yǐ	上		（古）餘之	ʎĭə	（廣）羊已切	餘止開三上止	jĭə				 
一	1115	i韻	P099	yī	陰		（古）影質	ĭĕt	（廣）於悉切	影質開三入臻	ĭĕt				 
定	5030	inɡ韻	P440	dìng	去	【額】	（古）端耕	tieŋ	（廣）丁定切	端徑開四去梗	tieŋ				 
〖定2〗	5032	inɡ韻	P440	dìng	去	【安定】	（古）定耕	dieŋ	（廣）徒徑切	定徑開四去梗	dieŋ				 
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
格	249	e韻	P023	ɡé	陽		（古）見鐸	keɑ̆k	（廣）古伯切	見陌開二入梗	kɐk				 
式	1027	i韻	P090	shì	去		（古）書職	ɕĭə̆k	（廣）賞職切	書職開三入曾	ɕĭək				 
輸	1794	u韻	P158	shū	陰		（古）書侯	ɕǐwo	（廣）式朱切	書虞合三平遇	ɕǐu				 
出	1766	u韻	P155	chū	陰		（古）昌物	ȶʻǐwə̆t	（廣）赤律切	昌術合三入臻	ʨʻǐuĕt				 
結	672	ie韻	P060	jié	陽		（古）見質	kiĕt	（廣）古屑切	見屑開四入山	kiet				 
果	478	uo韻	P043	ɡuǒ	上		（古）見歌	koa	（廣）古火切	見果合一上果	kuɑ				 
。															
結	672	ie韻	P060	jié	陽		（古）見質	kiĕt	（廣）古屑切	見屑開四入山	kiet				 
果	478	uo韻	P043	ɡuǒ	上		（古）見歌	koa	（廣）古火切	見果合一上果	kuɑ				 
爲	2498	uei韻	P219	wéi	陽	【作爲】	（古）匣歌	ɣĭwa	（廣）薳支切	雲支合三平止	ɣĭwe				 
〖爲2〗	2529	uei韻	P222	wéi	去	【幫助,給】	（古）匣歌	ɣĭwa	（廣）于僞切	雲寘合三去止	ɣĭwe				 
字	No.	韻	頁碼	漢語拼音	聲調		上古音	上古擬音	中古反切1	中古地位1	中古擬音1	中古反切2	中古地位2	中古擬音2	備注 
〖字2〗	1058	i韻	P093	zì	去		（古）從之	ǳǐǝ	（廣）疾置切	從志開三去止	ǳǐǝ				 
符	1981	u韻	P173	fú	陽		（古）並侯	bǐwo	（廣）防無切	並虞合三平遇	bǐu				 
串	3960	uan韻	P345	ɡuàn	去		（古）見元	koan	（廣）古患切	見諫合二去山	kwan				 
。															
															
'	沒有結果。														
'	沒有結果。														
'	沒有結果。														
															
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
=	沒有結果。														
'	沒有結果。														
'	沒有結果。														
															
s	沒有結果。														
t	沒有結果。														
a	沒有結果。														
t	沒有結果。														
u	沒有結果。														
s	沒有結果。														
=	沒有結果。														
0	沒有結果。														
#	沒有結果。														
用	5227	ionɡ韻	P458	yònɡ	去		（古）餘東	ʎĭwoŋ	（廣）余頌切	餘用合三去通	jĭwuŋ				 
以	1138	i韻	P101	yǐ	上		（古）餘之	ʎĭə	（廣）羊已切	餘止開三上止	jĭə				 
記	1252	i韻	P111	jì	去		（古）見之	kĭə	（廣）居吏切	見志開三去止	kĭə				 
錄	沒有結果。														
單	3432	an韻	P299	chán	陽	【單于】	（古）禪元	ʑĭan	（廣）市連切	禪仙開三平山	ʑĭɛn				 
〖單2〗	3469	an韻	P302	shàn	去	【姓】	（古）禪元	ʑĭan	（廣）時戰切	禪線開三去山	ʑĭɛn				 
〖單3〗	3506	an韻	P306	dān	陰		（古）端元	tan	（廣）都寒切	端寒開一平山	tɑn				 
〖單4〗	3514	an韻	P306	dǎn	上	【亶,誠實】	（古）端元	tan	（集）黨旱切	端緩開一上山	tɑn				 
字	No.	韻	頁碼	漢語拼音	聲調		上古音	上古擬音	中古反切1	中古地位1	中古擬音1	中古反切2	中古地位2	中古擬音2	備注 
〖字2〗	1058	i韻	P093	zì	去		（古）從之	ǳǐǝ	（廣）疾置切	從志開三去止	ǳǐǝ				 
檢	No.	韻	頁碼	漢語拼音	聲調		上古音	上古擬音	中古反切1	中古地位1	中古擬音1	中古反切2	中古地位2	中古擬音2	備注 
〖檢2〗	3708	ian韻	P323	jiǎn	上		（古）見談	kĭam	（廣）居奄切	見琰開三上咸	kĭεm				 
字	No.	韻	頁碼	漢語拼音	聲調		上古音	上古擬音	中古反切1	中古地位1	中古擬音1	中古反切2	中古地位2	中古擬音2	備注 
〖字2〗	1058	i韻	P093	zì	去		（古）從之	ǳǐǝ	（廣）疾置切	從志開三去止	ǳǐǝ				 
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
結	672	ie韻	P060	jié	陽		（古）見質	kiĕt	（廣）古屑切	見屑開四入山	kiet				 
果	478	uo韻	P043	ɡuǒ	上		（古）見歌	koa	（廣）古火切	見果合一上果	kuɑ				 
															
d	沒有結果。														
a	沒有結果。														
t	沒有結果。														
a	沒有結果。														
_	沒有結果。														
l	沒有結果。														
i	沒有結果。														
s	沒有結果。														
t	沒有結果。														
=	沒有結果。														
r	沒有結果。														
e	沒有結果。														
a	沒有結果。														
d	沒有結果。														
_	沒有結果。														
d	沒有結果。														
a	沒有結果。														
t	沒有結果。														
a	沒有結果。														
b	沒有結果。														
a	沒有結果。														
s	沒有結果。														
e	沒有結果。														
(	沒有結果。														
d	沒有結果。														
a	沒有結果。														
t	沒有結果。														
a	沒有結果。														
_	沒有結果。														
p	沒有結果。														
a	沒有結果。														
t	沒有結果。														
h	沒有結果。														
)	沒有結果。														
															
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
_	沒有結果。														
x	沒有結果。														
=	沒有結果。														
'	沒有結果。														
'	沒有結果。														
#	沒有結果。														
用	5227	ionɡ韻	P458	yònɡ	去		（古）餘東	ʎĭwoŋ	（廣）余頌切	餘用合三去通	jĭwuŋ				 
以	1138	i韻	P101	yǐ	上		（古）餘之	ʎĭə	（廣）羊已切	餘止開三上止	jĭə				 
記	1252	i韻	P111	jì	去		（古）見之	kĭə	（廣）居吏切	見志開三去止	kĭə				 
錄	沒有結果。														
每	2444	ei韻	P214	měi	上		（古）明之	muə	（廣）武罪切	明賄合一上蟹	muɒi				 
一	1115	i韻	P099	yī	陰		（古）影質	ĭĕt	（廣）於悉切	影質開三入臻	ĭĕt				 
所	584	uo韻	P051	suǒ	上	【處所,代詞,連詞】	（古）山魚	ʃǐɑ	（廣）踈舉切	山語開三上遇	ʃǐo				 
〖所2〗	2177	ü韻	P190	xǔ	上	【所所,伐木聲】	（古）山魚	ʃǐɑ	（廣）疎舉切	山語開三上遇	ʃǐo				 
查	沒有結果。														
單	3432	an韻	P299	chán	陽	【單于】	（古）禪元	ʑĭan	（廣）市連切	禪仙開三平山	ʑĭɛn				 
〖單2〗	3469	an韻	P302	shàn	去	【姓】	（古）禪元	ʑĭan	（廣）時戰切	禪線開三去山	ʑĭɛn				 
〖單3〗	3506	an韻	P306	dān	陰		（古）端元	tan	（廣）都寒切	端寒開一平山	tɑn				 
〖單4〗	3514	an韻	P306	dǎn	上	【亶,誠實】	（古）端元	tan	（集）黨旱切	端緩開一上山	tɑn				 
字	No.	韻	頁碼	漢語拼音	聲調		上古音	上古擬音	中古反切1	中古地位1	中古擬音1	中古反切2	中古地位2	中古擬音2	備注 
〖字2〗	1058	i韻	P093	zì	去		（古）從之	ǳǐǝ	（廣）疾置切	從志開三去止	ǳǐǝ				 
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
結	672	ie韻	P060	jié	陽		（古）見質	kiĕt	（廣）古屑切	見屑開四入山	kiet				 
果	478	uo韻	P043	ɡuǒ	上		（古）見歌	koa	（廣）古火切	見果合一上果	kuɑ				 
															
i	沒有結果。														
_	沒有結果。														
n	沒有結果。														
o	沒有結果。														
_	沒有結果。														
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
=	沒有結果。														
0	沒有結果。														
#	沒有結果。														
記	1252	i韻	P111	jì	去		（古）見之	kĭə	（廣）居吏切	見志開三去止	kĭə				 
錄	沒有結果。														
“															
沒	449	o韻	P040	mò	去		（古）明物	muə̆t	（廣）莫勃切	明沒合一入臻	muət				 
有	3269	iou韻	P286	yǒu	上		（古）匣之	ɣĭwǝ	（廣）雲久切	雲有開三上流	ɣĭǝu				 
結	672	ie韻	P060	jié	陽		（古）見質	kiĕt	（廣）古屑切	見屑開四入山	kiet				 
果	478	uo韻	P043	ɡuǒ	上		（古）見歌	koa	（廣）古火切	見果合一上果	kuɑ				 
”															
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
數	544	uo韻	P048	shuò	去	【多次,頻】	（古）山屋	ʃeŏk	（廣）所角切	山覺開二入江	ʃɔk				 
〖數2〗	1805	u韻	P158	shǔ	上	【計也】	（古）山侯	ʃiwo	（廣）所矩切	山麌合三上遇	ʃiu				 
〖數3〗	1813	u韻	P159	shù	去	【數目】	（古）山侯	ʃiwo	（廣）色句切	山遇合三去遇	ʃiu				 
〖數4〗	1833	u韻	P161	rǔ	上	【計也】	（古）日侯	ȵĭwo	（廣）而主切	日麌合三上遇	nʑĭu				 
〖數5〗	1865	u韻	P163	cù	去	【密】	（古）清屋	ʦʻǐwōk	（廣）趨玉切	清燭合三入通	ʦʻiwok				 
量	1894	u韻	P166	dù	去		（古）定鐸	dɑ̄k	（廣）徒故切	定暮合一去遇	du				 
〖量2〗	4709	ianɡ韻	P412	liánɡ	陽	【量度】	（古）來陽	lǐɑŋ	（廣）呂張切	來陽開三平宕	lǐaŋ				 
〖量3〗	4713	ianɡ韻	P412	liànɡ	去	【容量】	（古）來陽	lǐɑŋ	（廣）力讓切	來漾開三去宕	lǐaŋ				 
															
f	沒有結果。														
o	沒有結果。														
r	沒有結果。														
x	沒有結果。														
i	沒有結果。														
n	沒有結果。														
s	沒有結果。														
t	沒有結果。														
r	沒有結果。														
_	沒有結果。														
x	沒有結果。														
.	沒有結果。														
d	沒有結果。														
e	沒有結果。														
c	沒有結果。														
o	沒有結果。														
d	沒有結果。														
e	沒有結果。														
(	沒有結果。														
'	沒有結果。														
u	沒有結果。														
t	沒有結果。														
f	沒有結果。														
-	沒有結果。														
8	沒有結果。														
'	沒有結果。														
)	沒有結果。														
:	沒有結果。														
#	沒有結果。														
對	2723	uei韻	P238	duì	去		（古）端物	tuə̄t	（廣）都隊切	端隊合一去蟹	tuɒi				 
字	No.	韻	頁碼	漢語拼音	聲調		上古音	上古擬音	中古反切1	中古地位1	中古擬音1	中古反切2	中古地位2	中古擬音2	備注 
〖字2〗	1058	i韻	P093	zì	去		（古）從之	ǳǐǝ	（廣）疾置切	從志開三去止	ǳǐǝ				 
符	1981	u韻	P173	fú	陽		（古）並侯	bǐwo	（廣）防無切	並虞合三平遇	bǐu				 
串	3960	uan韻	P345	ɡuàn	去		（古）見元	koan	（廣）古患切	見諫合二去山	kwan				 
中	5120	ueng/onɡ韻	P448	zhōnɡ	陰	【中間】	（古）端冬	tĭwəm	（廣）陟弓切	知東合三平通	ȶǐuŋ				 
〖中2〗	5129	ueng/onɡ韻	P449	zhònɡ	去	【射中】	（古）端冬	tĭwəm	（廣）陟仲切	知送合三去通	ȶǐuŋ				 
的	1409	i韻	P124	dí	陽	【的確】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
〖的2〗	1420	i韻	P125	dì	去	【白,靶心】	（古）端藥	tiăuk	（廣）都歷切	端錫開四入梗	tiek				 
每	2444	ei韻	P214	měi	上		（古）明之	muə	（廣）武罪切	明賄合一上蟹	muɒi				 
一	1115	i韻	P099	yī	陰		（古）影質	ĭĕt	（廣）於悉切	影質開三入臻	ĭĕt				 
個	260	e韻	P024	ɡè	去		（古）見歌	ka	（廣）古賀切	見箇開一去果	kɑ				 
單	3432	an韻	P299	chán	陽	【單于】	（古）禪元	ʑĭan	（廣）市連切	禪仙開三平山	ʑĭɛn				 
〖單2〗	3469	an韻	P302	shàn	去	【姓】	（古）禪元	ʑĭan	（廣）時戰切	禪線開三去山	ʑĭɛn				 
〖單3〗	3506	an韻	P306	dān	陰		（古）端元	tan	（廣）都寒切	端寒開一平山	tɑn				 
〖單4〗	3514	an韻	P306	dǎn	上	【亶,誠實】	（古）端元	tan	（集）黨旱切	端緩開一上山	tɑn				 
字	No.	韻	頁碼	漢語拼音	聲調		上古音	上古擬音	中古反切1	中古地位1	中古擬音1	中古反切2	中古地位2	中古擬音2	備注 
〖字2〗	1058	i韻	P093	zì	去		（古）從之	ǳǐǝ	（廣）疾置切	從志開三去止	ǳǐǝ				 
進	4315	in韻	P376	jìn	去		（古）精真	ʦǐen	（廣）即刃切	精震開三去臻	ʦĭĕn				 
行	4565	anɡ韻	P399	háng	陽	【道路,行列】	（古）匣陽	ɣɑŋ	（廣）胡郎切	匣唐開一平宕	ɣɑŋ				 
〖行2〗	5013	inɡ韻	P438	xíng	陽	【行走】	（古）匣陽	ɣeɑŋ	（廣）戶庚切	匣庚開二平梗	ɣɐŋ				 
〖行3〗	5014	inɡ韻	P439	xíng	陽	【行爲,品性】	（古）匣陽	ɣeɑŋ	（廣）下更切	匣映開二去梗	ɣɐŋ				 
〖行4〗	5022	inɡ韻	P439	xìng	去	【行爲,品行】	（古）匣陽	ɣeɑŋ	（廣）下梗切	匣映開二去梗	ɣɐŋ				 
查	沒有結果。														
衣	1117	i韻	P099	yī	陰		（古）影微	ĭəi	（廣）於希切	影微開三平止	ĭəi				 
〖衣2〗	1118	i韻	P099	yī	陰	【穿衣】	（古）影微	ĭəi	（廣）於既切	影未開三去止	ĭəi				 
〖衣3〗	1174	i韻	P104	yì	去	【穿衣】	（古）影微	ĭǝi	（廣）於既切	影未開三去止	ĭǝi				 
裝	4756	uanɡ韻	P416	zhuānɡ	陰		（古）莊陽	ʧǐɑŋ	（廣）側羊切	莊陽開三平宕	ʧǐaŋ				 
															
x	沒有結果。														
=	沒有結果。														
x	沒有結果。														
.	沒有結果。														
e	沒有結果。														
n	沒有結果。														
c	沒有結果。														
o	沒有結果。														
d	沒有結果。														
e	沒有結果。														
(	沒有結果。														
'	沒有結果。														
u	沒有結果。														
t	沒有結果。														
f	沒有結果。														
-	沒有結果。														
8	沒有結果。														
'	沒有結果。														
)	沒有結果。														
															
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
_	沒有結果。														
x	沒有結果。														
,	沒有結果。														
s	沒有結果。														
t	沒有結果。														
a	沒有結果。														
t	沒有結果。														
u	沒有結果。														
s	沒有結果。														
=	沒有結果。														
o	沒有結果。														
u	沒有結果。														
t	沒有結果。														
p	沒有結果。														
u	沒有結果。														
t	沒有結果。														
_	沒有結果。														
f	沒有結果。														
o	沒有結果。														
r	沒有結果。														
m	沒有結果。														
a	沒有結果。														
t	沒有結果。														
(	沒有結果。														
l	沒有結果。														
o	沒有結果。														
o	沒有結果。														
k	沒有結果。														
_	沒有結果。														
u	沒有結果。														
p	沒有結果。														
_	沒有結果。														
f	沒有結果。														
r	沒有結果。														
o	沒有結果。														
m	沒有結果。														
_	沒有結果。														
l	沒有結果。														
i	沒有結果。														
s	沒有結果。														
t	沒有結果。														
(	沒有結果。														
x	沒有結果。														
,	沒有結果。														
d	沒有結果。														
a	沒有結果。														
t	沒有結果。														
a	沒有結果。														
_	沒有結果。														
l	沒有結果。														
i	沒有結果。														
s	沒有結果。														
t	沒有結果。														
)	沒有結果。														
,	沒有結果。														
x	沒有結果。														
)	沒有結果。														
															
i	沒有結果。														
f	沒有結果。														
s	沒有結果。														
t	沒有結果。														
a	沒有結果。														
t	沒有結果。														
u	沒有結果。														
s	沒有結果。														
=	沒有結果。														
=	沒有結果。														
0	沒有結果。														
:	沒有結果。														
															
i	沒有結果。														
_	沒有結果。														
n	沒有結果。														
o	沒有結果。														
_	沒有結果。														
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
+	沒有結果。														
=	沒有結果。														
1	沒有結果。														
															
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
=	沒有結果。														
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
+	沒有結果。														
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
_	沒有結果。														
x	沒有結果。														
															
r	沒有結果。														
e	沒有結果。														
t	沒有結果。														
u	沒有結果。														
r	沒有結果。														
n	沒有結果。														
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
,	沒有結果。														
i	沒有結果。														
_	沒有結果。														
n	沒有結果。														
o	沒有結果。														
_	沒有結果。														
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
															
															
i	沒有結果。														
f	沒有結果。														
_	沒有結果。														
_	沒有結果。														
n	沒有結果。														
a	沒有結果。														
m	沒有結果。														
e	沒有結果。														
_	沒有結果。														
_	沒有結果。														
=	沒有結果。														
=	沒有結果。														
"	沒有結果。														
_	沒有結果。														
_	沒有結果。														
m	沒有結果。														
a	沒有結果。														
i	沒有結果。														
n	沒有結果。														
_	沒有結果。														
_	沒有結果。														
"	沒有結果。														
:	沒有結果。														
															
f	沒有結果。														
r	沒有結果。														
o	沒有結果。														
m	沒有結果。														
_	沒有結果。														
f	沒有結果。														
i	沒有結果。														
l	沒有結果。														
e	沒有結果。														
=	沒有結果。														
s	沒有結果。														
y	沒有結果。														
s	沒有結果。														
.	沒有結果。														
a	沒有結果。														
r	沒有結果。														
g	沒有結果。														
v	沒有結果。														
[	沒有結果。														
1	沒有結果。														
]	沒有結果。														
															
f	沒有結果。														
i	沒有結果。														
l	沒有結果。														
e	沒有結果。														
N	沒有結果。														
a	沒有結果。														
m	沒有結果。														
e	沒有結果。														
I	沒有結果。														
n	沒有結果。														
f	沒有結果。														
o	沒有結果。														
=	沒有結果。														
f	沒有結果。														
r	沒有結果。														
o	沒有結果。														
m	沒有結果。														
_	沒有結果。														
f	沒有結果。														
i	沒有結果。														
l	沒有結果。														
e	沒有結果。														
.	沒有結果。														
s	沒有結果。														
p	沒有結果。														
l	沒有結果。														
i	沒有結果。														
t	沒有結果。														
(	沒有結果。														
'	沒有結果。														
.	沒有結果。														
'	沒有結果。														
)	沒有結果。														
															
f	沒有結果。														
i	沒有結果。														
l	沒有結果。														
e	沒有結果。														
N	沒有結果。														
a	沒有結果。														
m	沒有結果。														
e	沒有結果。														
=	沒有結果。														
'	沒有結果。														
.	沒有結果。														
'	沒有結果。														
.	沒有結果。														
j	沒有結果。														
o	沒有結果。														
i	沒有結果。														
n	沒有結果。														
(	沒有結果。														
f	沒有結果。														
i	沒有結果。														
l	沒有結果。														
e	沒有結果。														
N	沒有結果。														
a	沒有結果。														
m	沒有結果。														
e	沒有結果。														
I	沒有結果。														
n	沒有結果。														
f	沒有結果。														
o	沒有結果。														
[	沒有結果。														
0	沒有結果。														
:	沒有結果。														
-	沒有結果。														
1	沒有結果。														
]	沒有結果。														
)	沒有結果。														
															
f	沒有結果。														
i	沒有結果。														
l	沒有結果。														
e	沒有結果。														
C	沒有結果。														
l	沒有結果。														
a	沒有結果。														
s	沒有結果。														
s	沒有結果。														
=	沒有結果。														
f	沒有結果。														
i	沒有結果。														
l	沒有結果。														
e	沒有結果。														
N	沒有結果。														
a	沒有結果。														
m	沒有結果。														
e	沒有結果。														
I	沒有結果。														
n	沒有結果。														
f	沒有結果。														
o	沒有結果。														
[	沒有結果。														
-	沒有結果。														
1	沒有結果。														
]	沒有結果。														
															
t	沒有結果。														
o	沒有結果。														
_	沒有結果。														
f	沒有結果。														
i	沒有結果。														
l	沒有結果。														
e	沒有結果。														
=	沒有結果。														
'	沒有結果。														
'	沒有結果。														
.	沒有結果。														
j	沒有結果。														
o	沒有結果。														
i	沒有結果。														
n	沒有結果。														
(	沒有結果。														
(	沒有結果。														
f	沒有結果。														
i	沒有結果。														
l	沒有結果。														
e	沒有結果。														
N	沒有結果。														
a	沒有結果。														
m	沒有結果。														
e	沒有結果。														
,	沒有結果。														
'	沒有結果。														
_	沒有結果。														
R	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
'	沒有結果。														
,	沒有結果。														
'	沒有結果。														
.	沒有結果。														
'	沒有結果。														
,	沒有結果。														
f	沒有結果。														
i	沒有結果。														
l	沒有結果。														
e	沒有結果。														
C	沒有結果。														
l	沒有結果。														
a	沒有結果。														
s	沒有結果。														
s	沒有結果。														
)	沒有結果。														
)	沒有結果。														
															
															
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
=	沒有結果。														
'	沒有結果。														
'	沒有結果。														
															
i	沒有結果。														
_	沒有結果。														
n	沒有結果。														
o	沒有結果。														
_	沒有結果。														
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
=	沒有結果。														
0	沒有結果。														
															
w	沒有結果。														
i	沒有結果。														
t	沒有結果。														
h	沒有結果。														
o	沒有結果。														
p	沒有結果。														
e	沒有結果。														
n	沒有結果。														
(	沒有結果。														
t	沒有結果。														
o	沒有結果。														
_	沒有結果。														
f	沒有結果。														
i	沒有結果。														
l	沒有結果。														
e	沒有結果。														
,	沒有結果。														
'	沒有結果。														
w	沒有結果。														
'	沒有結果。														
)	沒有結果。														
a	沒有結果。														
s	沒有結果。														
f	沒有結果。														
:	沒有結果。														
															
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
,	沒有結果。														
i	沒有結果。														
_	沒有結果。														
n	沒有結果。														
o	沒有結果。														
_	沒有結果。														
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
=	沒有結果。														
o	沒有結果。														
u	沒有結果。														
t	沒有結果。														
p	沒有結果。														
u	沒有結果。														
t	沒有結果。														
_	沒有結果。														
a	沒有結果。														
l	沒有結果。														
l	沒有結果。														
(	沒有結果。														
r	沒有結果。														
e	沒有結果。														
a	沒有結果。														
d	沒有結果。														
_	沒有結果。														
i	沒有結果。														
n	沒有結果。														
p	沒有結果。														
u	沒有結果。														
t	沒有結果。														
_	沒有結果。														
f	沒有結果。														
i	沒有結果。														
l	沒有結果。														
e	沒有結果。														
(	沒有結果。														
f	沒有結果。														
r	沒有結果。														
o	沒有結果。														
m	沒有結果。														
_	沒有結果。														
f	沒有結果。														
i	沒有結果。														
l	沒有結果。														
e	沒有結果。														
)	沒有結果。														
)	沒有結果。														
															
f	沒有結果。														
.	沒有結果。														
w	沒有結果。														
r	沒有結果。														
i	沒有結果。														
t	沒有結果。														
e	沒有結果。														
(	沒有結果。														
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
)	沒有結果。														
															
p	沒有結果。														
r	沒有結果。														
i	沒有結果。														
n	沒有結果。														
t	沒有結果。														
"	沒有結果。														
共	5090	ueng/onɡ韻	P445	ɡōnɡ	陰	【供,恭】	（古）見東	kĭwoŋ	（廣）九容切	見鍾合三平通	kĭwoŋ				 
〖共2〗	5100	ueng/onɡ韻	P446	ɡònɡ	去	【同】	（古）羣東	ɡĭwoŋ	（廣）渠用切	羣用合三去通	ɡĭwoŋ				 
有	3269	iou韻	P286	yǒu	上		（古）匣之	ɣĭwǝ	（廣）雲久切	雲有開三上流	ɣĭǝu				 
%	沒有結果。														
d	沒有結果。														
個	260	e韻	P024	ɡè	去		（古）見歌	ka	（廣）古賀切	見箇開一去果	kɑ				 
字	No.	韻	頁碼	漢語拼音	聲調		上古音	上古擬音	中古反切1	中古地位1	中古擬音1	中古反切2	中古地位2	中古擬音2	備注 
〖字2〗	1058	i韻	P093	zì	去		（古）從之	ǳǐǝ	（廣）疾置切	從志開三去止	ǳǐǝ				 
沒	449	o韻	P040	mò	去		（古）明物	muə̆t	（廣）莫勃切	明沒合一入臻	muət				 
有	3269	iou韻	P286	yǒu	上		（古）匣之	ɣĭwǝ	（廣）雲久切	雲有開三上流	ɣĭǝu				 
查	沒有結果。														
到	2862	ɑo韻	P249	dào	去		（古）端宵	tau	（廣）都導切	端号開一去效	tɑu				 
。															
"	沒有結果。														
%	沒有結果。														
i	沒有結果。														
_	沒有結果。														
n	沒有結果。														
o	沒有結果。														
_	沒有結果。														
r	沒有結果。														
e	沒有結果。														
s	沒有結果。														
u	沒有結果。														
l	沒有結果。														
t	沒有結果。														
															
