import regex
#regex.DEFAULT_VERSION = regex.V1

if __name__ == "__main__":
    s = '好好学习，天天向上。○]綠兮絲兮，女所治兮。（綠，末也。絲，本也。箋云：女，女妾上僭者。先染絲，後[製|制]衣，皆女之所治[為|爲]也，而女反亂之，亦喻亂嫡妾之(禮)[，|礼]責以本末之行。(禮)[，|礼]大夫以上衣織，故本於絲也。○女，崔云「毛如字」，鄭音汝。行，下孟反，下同。「以上」，時掌反。「衣織」，於[既|旣]反，下音(誌)。[）一二三四。'
    #s = '{1, {2, 3}} {4, 5}'
    #p = r'{((?>[^{}]+|(?R))*)}'
    p = r'○((?>[^○）]+|(?R))*)）'
    #p = r'{([^{}]*+(?:(?R)[^{}]*)*+)}'
    #p = r'○([^○）]*+(?:(?R)[^○）]*)*+)）'
    x = regex.findall(p, s)
    #print(x.groups())
    print(len(x))
    print (x)
